Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: error %s opening file %s
da: fejl %s ved åbning af filen %s
de: Fehler %s beim Öffnen der Datei %s
es: error %s abriendo archivo %s
fi: virhe %s avattaessa tiedostoa %s
fr: erreur %s lors de l'ouverture du fichier %s
it: errore %s durante l'apertura del file %s
ja: エラー %s がファイル %s を開いています
nl: fout %s bij openen van bestand %s
pt: erro %s abrindo arquivo %s
sv: fel %s att öppna filen %s

source: Error opening file %s
da: Fejl ved åbning af filen %s
de: Fehler beim Öffnen der Datei %s
es: Error al abrir el archivo %s
fi: Virhe avattaessa tiedostoa %s
fr: Erreur lors de l'ouverture du fichier %s
it: Errore durante l'apertura del file %s
ja: ファイル %s を開く際のエラー
nl: Fout bij openen van bestand %s
pt: Erro ao abrir o arquivo %s
sv: Det gick inte att öppna filen %s

source: Could not write movie header %s
da: Kunne ikke skrive filmoverskrift %s
de: Filmheader %s konnte nicht geschrieben werden
es: No se pudo escribir el encabezado de la película %s
fi: Elokuvan otsikkoa %s ei voitu kirjoittaa
fr: Impossible d'écrire l'en-tête du film %s
it: Impossibile scrivere l'intestazione del film %s
ja: ムービー ヘッダー %s を書き込めませんでした
nl: Kan filmkoptekst %s niet schrijven
pt: Não foi possível gravar o cabeçalho do filme %s
sv: Kunde inte skriva filmhuvudet %s

source: Error entering draining mode:%s
da: Fejl under indtastning af dræningstilstand:%s
de: Fehler beim Aufrufen des Entleerungsmodus: %s
es: Error al ingresar al modo de drenaje:%s
fi: Virhe tyhjennystilaan siirtyessä:%s
fr: Erreur lors de l'entrée en mode de vidange : %s
it: Errore durante l'accesso alla modalità di scarico:%s
ja: ドレーン モードに入る際のエラー: %s
nl: Fout bij het openen van de afvoermodus:%s
pt: Erro ao entrar no modo de drenagem:%s
sv: Fel vid ingång av dräneringsläge:%s

source: Error draining codec:%s
da: Fejl under dræning af codec:%s
de: Fehler beim Entleeren des Codec: %s
es: Error al vaciar el códec:%s
fi: Virhe tyhjennettäessä koodekkia:%s
fr: Erreur lors de la vidange du codec :%s
it: Errore durante lo svuotamento del codec:%s
ja: コーデックのドレイン エラー: %s
nl: Fout bij aftappen van codec:%s
pt: Erro ao drenar o codec:%s
sv: Fel vid dränering av codec:%s

source: Error writing draining video frame
da: Fejl ved skrivning af dræning af videoramme
de: Fehler beim Schreiben des leeren Videoframes
es: Error al escribir el cuadro de video agotado
fi: Virhe kirjoitettaessa tyhjentävä videokehys
fr: Erreur lors de l'écriture de l'image vidéo de vidange
it: Errore durante la scrittura del fotogramma video che si scarica
ja: ドレイン ビデオ フレームの書き込みエラー
nl: Fout bij schrijven van leeglopend videoframe
pt: Erro ao gravar quadro de vídeo drenado
sv: Det gick inte att skriva tömning av videoram

source: Error while encoding picture
da: Fejl under indkodning af billede
de: Fehler beim Codieren des Bildes
es: Error al codificar la imagen
fi: Virhe koodattaessa kuvaa
fr: Erreur lors de l'encodage de l'image
it: Errore durante la codifica dell'immagine
ja: 画像のエンコード中にエラーが発生しました
nl: Fout bij het coderen van de afbeelding
pt: Erro ao codificar imagem
sv: Fel vid kodning av bild

source: Error while writing video frame
da: Fejl under skrivning af videoramme
de: Fehler beim Schreiben des Videoframes
es: Error al escribir el cuadro de video
fi: Virhe kirjoitettaessa videokehystä
fr: Erreur lors de l'écriture de l'image vidéo
it: Errore durante la scrittura del fotogramma video
ja: ビデオ フレームの書き込み中にエラーが発生しました
nl: Fout tijdens het schrijven van videoframe
pt: Erro ao gravar quadro de vídeo
sv: Fel vid skrivning av videoram

source: Error while writing video frame: %s
da: Fejl under skrivning af videoramme: %s
de: Fehler beim Schreiben des Videoframes: %s
es: Error al escribir cuadro de video: %s
fi: Virhe kirjoitettaessa videokehystä: %s
fr: Erreur lors de l'écriture de l'image vidéo : %s
it: Errore durante la scrittura del fotogramma video: %s
ja: ビデオ フレームの書き込み中にエラーが発生しました: %s
nl: Fout bij het schrijven van videoframe: %s
pt: Erro ao gravar quadro de vídeo: %s
sv: Fel vid skrivning av videoram: %s

source: Could not alloc video stream
da: Kunne ikke tildele videostream
de: Videostream konnte nicht zugeordnet werden
es: No se pudo asignar la transmisión de video
fi: Videovirtaa ei voitu varata
fr: Impossible d'allouer le flux vidéo
it: Impossibile allocare il flusso video
ja: ビデオ ストリームを割り当てられませんでした
nl: Kan videostream niet toewijzen
pt: Não foi possível alocar o fluxo de vídeo
sv: Det gick inte att allokera videoström

source: Unable to copy video codec parameters
da: Kan ikke kopiere video-codec-parametre
de: Video-Codec-Parameter können nicht kopiert werden
es: No se pueden copiar los parámetros del códec de video
fi: Videon koodekkiparametreja ei voi kopioida
fr: Impossible de copier les paramètres du codec vidéo
it: Impossibile copiare i parametri del codec video
ja: ビデオ コーデック パラメータをコピーできません
nl: Kan videocodecparameters niet kopiëren
pt: Não é possível copiar os parâmetros do codec de vídeo
sv: Det går inte att kopiera parametrar för videocodec

source: video timebase %d/%d fps %d/%d
da: video tidsbase %d/%d fps %d/%d
de: Videozeitbasis %d/%d fps %d/%d
es: base de tiempo de video %d/%d fps %d/%d
fi: videon aikakanta %d/%d fps %d/%d
fr: base de temps vidéo %d/%d ips %d/%d
it: base tempi video %d/%d fps %d/%d
ja: ビデオ タイムベース %d/%d fps %d/%d
nl: videotijdbasis %d/%d fps %d/%d
pt: base de tempo de vídeo %d/%d fps %d/%d
sv: video tidsbas %d/%d fps %d/%d

source: Could not alloc audio stream
da: Kunne ikke tildele lydstream
de: Audiostream konnte nicht zugeordnet werden
es: No se pudo asignar la transmisión de audio
fi: Äänivirtaa ei voitu varata
fr: Impossible d'allouer le flux audio
it: Impossibile allocare il flusso audio
ja: オーディオ ストリームを割り当てられませんでした
nl: Kan audiostream niet toewijzen
pt: Não foi possível alocar fluxo de áudio
sv: Det gick inte att allokera ljudström

source: Unable to copy audio codec parameters
da: Kan ikke kopiere lyd-codec-parametre
de: Audio-Codec-Parameter können nicht kopiert werden
es: No se pueden copiar los parámetros del códec de audio
fi: Äänikoodekkien parametrien kopiointi ei onnistu
fr: Impossible de copier les paramètres du codec audio
it: Impossibile copiare i parametri del codec audio
ja: オーディオ コーデック パラメータをコピーできません
nl: Kan audiocodecparameters niet kopiëren
pt: Não é possível copiar os parâmetros do codec de áudio
sv: Det går inte att kopiera parametrar för ljudcodec

source: audio timebase %d/%d
da: lydtidsbase %d/%d
de: Audiozeitbasis %d/%d
es: base de tiempo de audio %d/%d
fi: äänen aikakanta %d/%d
fr: base de temps audio %d/%d
it: base dei tempi audio %d/%d
ja: オーディオ タイムベース %d/%d
nl: audio tijdbasis %d/%d
pt: base de tempo de áudio %d/%d
sv: ljudtidsbas %d/%d

source: Pass-through disabled. ffmpeg too old
da: Pass-through deaktiveret. ffmpeg for gammel
de: Pass-Through deaktiviert. ffmpeg zu alt
es: Paso deshabilitado. ffmpeg demasiado viejo
fi: Läpikulku pois käytöstä. ffmpeg liian vanha
fr: Intercommunication désactivée. ffmpeg trop vieux
it: Passaggio disabilitato. ffmpeg troppo vecchio
ja: パススルーが無効になっています。 ffmpegが古すぎる
nl: Pass-through uitgeschakeld. ffmpeg te oud
pt: Passagem desabilitada. ffmpeg muito antigo
sv: Pass-through inaktiverad. ffmpeg för gammal

source: rtsp camera not ready for pass-through.
da: rtsp-kamera ikke klar til pass-through.
de: rtsp-Kamera nicht bereit für Pass-Through.
es: La cámara rtsp no está lista para la transferencia.
fi: rtsp-kamera ei ole valmis läpikulkua varten.
fr: la caméra rtsp n'est pas prête pour le pass-through.
it: fotocamera rtsp non pronta per il pass-through.
ja: rtsp カメラはパススルーの準備ができていません。
nl: rtsp-camera niet klaar voor doorvoer.
pt: câmera rtsp não está pronta para passagem.
sv: rtsp-kamera är inte redo för pass-through.

source: RTSP context not available.
da: RTSP-kontekst er ikke tilgængelig.
de: RTSP-Kontext nicht verfügbar.
es: Contexto RTSP no disponible.
fi: RTSP-konteksti ei ole käytettävissä.
fr: Contexte RTSP non disponible.
it: Contesto RTSP non disponibile.
ja: RTSP コンテキストが利用できません。
nl: RTSP-context niet beschikbaar.
pt: Contexto RTSP não disponível.
sv: RTSP-kontext inte tillgänglig.

source: Could not allocate output context
da: Kunne ikke tildele outputkontekst
de: Ausgabekontext konnte nicht zugeordnet werden
es: No se pudo asignar el contexto de salida
fi: Tulosteen kontekstia ei voitu allokoida
fr: Impossible d'allouer le contexte de sortie
it: Impossibile allocare il contesto di output
ja: 出力コンテキストを割り当てられませんでした
nl: Kan uitvoercontext niet toewijzen
pt: Não foi possível alocar o contexto de saída
sv: Det gick inte att tilldela utdatakontext

source: Changing to MP4 container for pass-through.
da: Skift til MP4-beholder for gennemførsel.
de: Umstellung auf MP4-Container für Pass-Through.
es: Cambio a contenedor MP4 para transferencia.
fi: Vaihdetaan MP4-säilöyn läpikulkua varten.
fr: Passage au conteneur MP4 pour le passage.
it: Passaggio al contenitore MP4 per il pass-through.
ja: パススルー用のMP4コンテナに変更。
nl: Overstappen op MP4-container voor doorvoer.
pt: Mudando para contêiner MP4 para passagem.
sv: Byter till MP4-behållare för pass-through.

source: Could not get output format!
da: Kunne ikke hente outputformat!
de: Ausgabeformat konnte nicht abgerufen werden!
es: ¡No se pudo obtener el formato de salida!
fi: Tulostusmuotoa ei voitu hakea!
fr: Impossible d'obtenir le format de sortie !
it: Impossibile ottenere il formato di output!
ja: 出力形式を取得できませんでした!
nl: Kan het uitvoerformaat niet ophalen!
pt: Não foi possível obter o formato de saída!
sv: Kunde inte hämta utdataformat!

source: Could not get streams!
da: Kunne ikke hente streams!
de: Streams konnten nicht abgerufen werden!
es: ¡No se pudieron obtener transmisiones!
fi: Virtoja ei voitu saada!
fr: Impossible d'obtenir des flux !
it: Impossibile ricevere i flussi!
ja: ストリームを取得できませんでした!
nl: Kan geen streams krijgen!
pt: Não foi possível obter fluxos!
sv: Kunde inte få streams!

source: Timebase after open audio: %d/%d video: %d/%d
da: Tidsbase efter åben lyd: %d/%d video: %d/%d
de: Zeitbasis nach offenem Audio: %d/%d Video: %d/%d
es: Base de tiempo después de abrir audio: %d/%d video: %d/%d
fi: Aikapohja avoimen äänen jälkeen: %d/%d video: %d/%d
fr: Base de temps après l'ouverture de l'audio : %d/%d vidéo : %d/%d
it: Base dei tempi dopo l'apertura dell'audio: %d/%d video: %d/%d
ja: オーディオを開いた後のタイムベース: %d/%d ビデオ: %d/%d
nl: Tijdbasis na open audio: %d/%d video: %d/%d
pt: Base de tempo após áudio aberto: %d/%d vídeo: %d/%d
sv: Tidsbas efter öppet ljud: %d/%d video: %d/%d

source: Could not setup passthrough!
da: Kunne ikke konfigurere passthrough!
de: Passthrough konnte nicht eingerichtet werden!
es: ¡No se pudo configurar el paso a través!
fi: Läpivientiä ei voitu määrittää!
fr: Impossible de configurer le relais !
it: Impossibile configurare il passthrough!
ja: パススルーを設定できませんでした!
nl: Kan passthrough niet instellen!
pt: Não foi possível configurar a passagem!
sv: Det gick inte att ställa in passthrough!

source: Could not get codec!
da: Kunne ikke hente codec!
de: Codec konnte nicht abgerufen werden!
es: ¡No se pudo obtener el códec!
fi: Ei saatu koodekkia!
fr: Impossible d'obtenir le codec !
it: Impossibile ottenere il codec!
ja: コーデックを取得できませんでした!
nl: Kan codec niet krijgen!
pt: Não foi possível obter o codec!
sv: Kunde inte hämta codec!

source: Failed to allocate codec!
da: Kunne ikke tildele codec!
de: Codec konnte nicht zugewiesen werden!
es: ¡Error al asignar el códec!
fi: Pakkauksenhallinta epäonnistui!
fr: Impossible d'allouer le codec !
it: Impossibile allocare il codec!
ja: コーデックの割り当てに失敗しました!
nl: Kan codec niet toewijzen!
pt: Falha ao alocar o codec!
sv: Det gick inte att tilldela codec!

source: Could not set the stream
da: Strømmen kunne ikke indstilles
de: Der Stream konnte nicht eingestellt werden
es: No se pudo configurar la transmisión
fi: Striimiä ei voitu asettaa
fr: Impossible de définir le flux
it: Impossibile impostare lo stream
ja: ストリームを設定できませんでした
nl: Kan de stream niet instellen
pt: Não foi possível definir o fluxo
sv: Det gick inte att ställa in strömmen

source: Error flushing codec
da: Fejl ved skylning af codec
de: Fehler beim Leeren des Codecs
es: Error al vaciar el códec
fi: Virhe koodekin tyhjentämisessä
fr: Erreur de vidage du codec
it: Errore durante lo svuotamento del codec
ja: コーデックのフラッシュ エラー
nl: Fout bij spoelen van codec
pt: Erro ao liberar o codec
sv: Fel vid tömning av codec

source: Excessive attempts to clear buffered packet
da: Overdrevne forsøg på at rydde bufferet pakke
de: Übermäßige Versuche, gepufferte Pakete zu löschen
es: Intentos excesivos de borrar el paquete almacenado en el búfer
fi: Liiallisia yrityksiä tyhjentää puskuroitu paketti
fr: Tentatives excessives d'effacer le paquet mis en mémoire tampon
it: Tentativi eccessivi di cancellare il pacchetto memorizzato nel buffer
ja: バッファリングされたパケットをクリアしようとする過度の試行
nl: Overmatige pogingen om gebufferde pakketten te wissen
pt: Tentativas excessivas de limpar o pacote em buffer
sv: Överdrivna försök att rensa buffrat paket

source: Buffered packet
da: Bufret pakke
de: Gepuffertes Paket
es: Paquete almacenado en búfer
fi: Puskuroitu paketti
fr: Paquet tamponné
it: Pacchetto bufferizzato
ja: バッファリングされたパケット
nl: Gebufferd pakket
pt: pacote com buffer
sv: Buffert paket

source: Error setting timelapse file name %s
da: Fejl ved indstilling af timelapse-filnavn %s
de: Fehler beim Festlegen des Namens der Zeitrafferdatei %s
es: Error al establecer el nombre del archivo de lapso de tiempo %s
fi: Virhe asetettaessa timelapse-tiedoston nimeä %s
fr: Erreur lors de la définition du nom du fichier timelapse %s
it: Errore durante l'impostazione del nome file timelapse %s
ja: タイムラプス ファイル名 %s の設定エラー
nl: Fout bij het instellen van timelapse-bestandsnaam %s
pt: Erro ao definir o nome do arquivo de lapso de tempo %s
sv: Fel vid inställning av timelapse-filnamn %s

source: Timelapse using mpg container.
da: Timelapse ved hjælp af mpg-beholder.
de: Zeitraffer mit mpg-Container.
es: Timelapse usando contenedor mpg.
fi: Timelapse käyttämällä mpg-säilöä.
fr: Timelapse utilisant le conteneur mpg.
it: Timelapse utilizzando il contenitore mpg.
ja: mpg コンテナーを使用したタイムラプス。
nl: Timelapse met mpg-container.
pt: Timelapse usando contêiner mpg.
sv: Timelapse med mpg-behållare.

source: Events will be appended to file
da: Begivenheder vil blive tilføjet til filen
de: Ereignisse werden an die Datei angehängt
es: Los eventos se adjuntarán al archivo.
fi: Tapahtumat liitetään tiedostoon
fr: Les événements seront ajoutés au dossier
it: Gli eventi verranno aggiunti al file
ja: イベントはファイルに追加されます
nl: Gebeurtenissen worden aan het bestand toegevoegd
pt: Os eventos serão anexados ao arquivo
sv: Händelser kommer att läggas till filen

source: Timelapse using mkv container.
da: Timelapse ved hjælp af mkv-beholder.
de: Zeitraffer mit MKV-Container.
es: Timelapse con contenedor mkv.
fi: Timelapse mkv-säilön avulla.
fr: Timelapse utilisant le conteneur mkv.
it: Timelapse utilizzando il contenitore mkv.
ja: mkv コンテナーを使用したタイムラプス。
nl: Timelapse met mkv-container.
pt: Timelapse usando contêiner mkv.
sv: Timelapse med hjälp av mkv-behållare.

source: Events will be trigger new files
da: Begivenheder vil udløse nye filer
de: Ereignisse werden neue Dateien auslösen
es: Los eventos activarán nuevos archivos.
fi: Tapahtumat käynnistävät uusia tiedostoja
fr: Les événements déclencheront de nouveaux fichiers
it: Gli eventi attiveranno nuovi file
ja: イベントは新しいファイルをトリガーします
nl: Gebeurtenissen zullen nieuwe bestanden activeren
pt: Os eventos serão acionados por novos arquivos
sv: Händelser kommer att utlösa nya filer

source: Corrupt image ... continue
da: Korrupt billede ... fortsæt
de: Beschädigtes Bild ... weiter
es: Imagen corrupta... continuar
fi: Vioittunut kuva ... jatka
fr: Image corrompue ... continuer
it: Immagine corrotta ... continua
ja: 画像の破損 ... 続行
nl: Corrupt beeld ... ga verder
pt: Imagem corrompida... continuar
sv: Korrupt bild ... fortsätt

source: SOI position adjusted by %d bytes.
da: SOI-position justeret med %d bytes.
de: SOI-Position um %d Bytes angepasst.
es: Posición SOI ajustada por %d bytes.
fi: SOI-paikkaa säädetty %d tavulla.
fr: Position SOI ajustée de %d octets.
it: Posizione SOI regolata di %d byte.
ja: %d バイト調整された SOI 位置。
nl: SOI-positie aangepast met %d bytes.
pt: Posição SOI ajustada em %d bytes.
sv: SOI-position justerad med %d byte.

source: Invalid URL. Can not parse values.
da: Ugyldig URL. Kan ikke parse værdier.
de: Ungültige URL. Werte können nicht analysiert werden.
es: URL invalida. No se pueden analizar los valores.
fi: Virheellinen URL. Arvoja ei voi jäsentää.
fr: URL invalide. Impossible d'analyser les valeurs.
it: URL non valido. Impossibile analizzare i valori.
ja: 無効なURL。値を解析できません。
nl: Ongeldige URL. Kan waarden niet parseren.
pt: URL inválida. Não é possível analisar valores.
sv: Ogiltig URL. Kan inte analysera värden.

source: Using port number %d
da: Bruger portnummer %d
de: Portnummer %d wird verwendet
es: Usando el número de puerto %d
fi: Porttinumero %d käytössä
fr: Utilisation du numéro de port %d
it: Utilizzo del numero di porta %d
ja: ポート番号 %d を使用
nl: Poortnummer %d gebruiken
pt: Usando o número da porta %d
sv: Använder portnummer %d

source: %s: Resized packet array to %d
da: %s: Ændret størrelse på pakkearray til %d
de: %s: Größe des Paketarrays auf %d geändert
es: %s: Matriz de paquetes redimensionada a %d
fi: %s: Pakettitaulukon kooksi muutettu %d
fr: %s : tableau de paquets redimensionné à %d
it: %s: array di pacchetti ridimensionato a %d
ja: %s: パケット配列のサイズを %d に変更しました
nl: %s: Pakketarray aangepast naar %d
pt: %s: Matriz de pacotes redimensionada para %d
sv: %s: Ändrade storlek på paketmatrisen till %d

source: %s: av_copy_packet: %s ,Interrupt: %s
da: %s: av kopipakke: %s ,Afbrydelse: %s
de: %s: AV-Paket kopieren: %s ,Interrupt: %s
es: %s: paquete de copia av: %s ,Interrupción: %s
fi: %s: av kopioi paketti: %s ,Keskeytys: %s
fr: %s : paquet de copie av : %s ,Interruption : %s
it: %s: av copia pacchetto: %s ,Interrupt: %s
ja: %s: av コピー パケット: %s 、割り込み: %s
nl: %s: av pakket kopiëren: %s ,Interrupt: %s
pt: %s: pacote de cópia av: %s ,Interrupção: %s
sv: %s: av kopieringspaket: %s ,Avbrott: %s

source: true
da: rigtigt
de: WAHR
es: verdadero
fi: totta
fr: vrai
it: VERO
ja: 真実
nl: WAAR
pt: verdadeiro
sv: Sann

source: false
da: falsk
de: FALSCH
es: FALSO
fi: väärä
fr: FAUX
it: falso
ja: 間違い
nl: vals
pt: falso
sv: falsk

source: %s: Ignoring packet with invalid data
da: %s: Ignorerer pakke med ugyldige data
de: %s: Paket mit ungültigen Daten wird ignoriert
es: %s: ignorando el paquete con datos no válidos
fi: %s: Ohitetaan paketti, jossa on virheellisiä tietoja
fr: %s : paquet ignoré avec des données non valides
it: %s: pacchetto ignorato con dati non validi
ja: %s: 無効なデータを含むパケットを無視します
nl: %s: pakket met ongeldige gegevens wordt genegeerd
pt: %s: Ignorando pacote com dados inválidos
sv: %s: Ignorerar paket med ogiltiga data

source: %s: Rec frame error: %s
da: %s: Optagelsesrammefejl: %s
de: %s: Rec-Frame-Fehler: %s
es: %s: error de cuadro de grabación: %s
fi: %s: Tallennuskehysvirhe: %s
fr: %s : erreur de trame d'enregistrement : %s
it: %s: Errore frame di registrazione: %s
ja: %s: レック フレーム エラー: %s
nl: %s: Fout opnameframe: %s
pt: %s: Erro de quadro de gravação: %s
sv: %s: Inspelningsramfel: %s

source: %s: Error transferring HW decoded to system memory
da: %s: Fejl ved overførsel af HW afkodet til systemhukommelsen
de: %s: Fehler beim Übertragen der dekodierten HW in den Systemspeicher
es: %s: error al transferir HW decodificado a la memoria del sistema
fi: %s: Virhe siirrettäessä HW dekoodattua järjestelmämuistiin
fr: %s : erreur lors du transfert du matériel décodé vers la mémoire système
it: %s: errore durante il trasferimento dell'HW decodificato nella memoria di sistema
ja: %s: デコードされた HW をシステム メモリに転送中にエラーが発生しました
nl: %s: Fout bij overbrengen van HW gedecodeerd naar systeemgeheugen
pt: %s: Erro ao transferir o HW decodificado para a memória do sistema
sv: %s: Fel vid överföring av avkodad HW till systemminnet

source: %s: Interrupted or finish on send
da: %s: Afbrudt eller afsluttet ved afsendelse
de: %s: Unterbrochen oder beim Senden beendet
es: %s: interrumpido o finalizado al enviar
fi: %s: Keskeytetty tai lopeta lähetyksen yhteydessä
fr: %s : interrompu ou terminé à l'envoi
it: %s: Interrotto o terminato all'invio
ja: %s: 送信が中断または終了しました
nl: %s: Onderbroken of klaar met verzenden
pt: %s: Interrompido ou finalizado ao enviar
sv: %s: Avbruten eller avsluta vid sändning

source: %s: Send ignoring packet with invalid data
da: %s: Send ignorerende pakke med ugyldige data
de: %s: Ignorierendes Paket mit ungültigen Daten senden
es: %s: enviar ignorando el paquete con datos no válidos
fi: %s: Lähetä virheellisiä tietoja sisältävä paketti, joka ohittaa
fr: %s : envoyer un paquet ignoré avec des données non valides
it: %s: Invia ignorando il pacchetto con dati non validi
ja: %s: 無効なデータを含むパケットを無視して送信します
nl: %s: stuur negerend pakket met ongeldige gegevens
pt: %s: Envia ignorando o pacote com dados inválidos
sv: %s: Skicka ignorerande paket med ogiltiga data

source: %s: Error sending packet to codec: %s
da: %s: Fejl ved afsendelse af pakke til codec: %s
de: %s: Fehler beim Senden des Pakets an Codec: %s
es: %s: error al enviar el paquete al códec: %s
fi: %s: Virhe lähetettäessä pakettia koodekkiin: %s
fr: %s : erreur lors de l'envoi du paquet au codec : %s
it: %s: Errore durante l'invio del pacchetto al codec: %s
ja: %s: コーデックへのパケット送信エラー: %s
nl: %s: Fout bij verzenden van pakket naar codec: %s
pt: %s: Erro ao enviar pacote para codec: %s
sv: %s: Fel vid sändning av paket till codec: %s

source: Ignoring packet with invalid data
da: Ignorerer pakke med ugyldige data
de: Paket mit ungültigen Daten wird ignoriert
es: Ignorar paquete con datos inválidos
fi: Ohitetaan paketti, jossa on virheellisiä tietoja
fr: Ignorer le paquet avec des données invalides
it: Pacchetto ignorato con dati non validi
ja: 無効なデータを含むパケットを無視する
nl: Pakket met ongeldige gegevens negeren
pt: Ignorando pacote com dados inválidos
sv: Ignorerar paket med ogiltiga data

source: Error decoding packet: %s
da: Fejl ved afkodning af pakke: %s
de: Fehler beim Entschlüsseln des Pakets: %s
es: Error al decodificar el paquete: %s
fi: Virhe paketin dekoodauksessa: %s
fr: Erreur de décodage du paquet : %s
it: Errore durante la decodifica del pacchetto: %s
ja: パケットのデコード エラー: %s
nl: Fout bij decoderen van pakket: %s
pt: Pacote de decodificação de erro: %s
sv: Fel vid avkodning av paket: %s

source: %s: Error decoding video packet...it is audio
da: %s: Fejl ved afkodning af videopakke...det er lyd
de: %s: Fehler beim Decodieren des Videopakets ... es ist Audio
es: %s: error al decodificar el paquete de video... es audio
fi: %s: Virhe dekoodattaessa videopakettia...se on ääntä
fr: %s : erreur de décodage du paquet vidéo... c'est de l'audio
it: %s: Errore durante la decodifica del pacchetto video...è audio
ja: %s: ビデオ パケットのデコード中にエラーが発生しました...オーディオです
nl: %s: Fout bij het decoderen van videopakket...het is audio
pt: %s: Erro ao decodificar pacote de vídeo...é áudio
sv: %s: Fel vid avkodning av videopaket...det är ljud

source: %s: Error decoding video packet: Copying to buffer
da: %s: Fejl ved afkodning af videopakke: Kopierer til buffer
de: %s: Fehler beim Decodieren des Videopakets: Kopieren in den Puffer
es: %s: error al decodificar el paquete de video: copiando al búfer
fi: %s: Virhe dekoodattaessa videopakettia: Kopioidaan puskuriin
fr: %s : erreur de décodage du paquet vidéo : copie dans la mémoire tampon
it: %s: errore durante la decodifica del pacchetto video: copia nel buffer
ja: %s: ビデオ パケットのデコード中にエラーが発生しました: バッファにコピーしています
nl: %s: Fout bij het decoderen van videopakket: Kopiëren naar buffer
pt: %s: Erro ao decodificar pacote de vídeo: copiando para o buffer
sv: %s: Fel vid avkodning av videopaket: Kopierar till buffert
