Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Sound detection functionality not supported
da: Lydgenkendelsesfunktionalitet understøttes ikke
de: Geräuscherkennungsfunktion wird nicht unterstützt
es: La función de detección de sonido no es compatible
fi: Äänentunnistustoimintoa ei tueta
fr: Fonctionnalité de détection du son non prise en charge
it: Funzionalità di rilevamento del suono non supportata
ja: 音検知機能非対応
nl: Functie voor geluidsdetectie wordt niet ondersteund
pt: Funcionalidade de detecção de som não suportada
sv: Funktionen för ljuddetektering stöds inte

source: libavcodec version %d.%d.%d
es: libavcodec versión %d.%d.%d
fi: libavcodec-versio %d.%d.%d
fr: version de libavcodec %d.%d.%d
it: libavcodec versione %d.%d.%d
ja: libavcodec バージョン %d.%d.%d
nl: libavcodec-versie %d.%d.%d
pt: libavcodec versão %d.%d.%d

source: libavformat version %d.%d.%d
es: versión de formato libav %d.%d.%d
fi: libavformat-versio %d.%d.%d
fr: version du format libav %d.%d.%d
it: libavformat versione %d.%d.%d
ja: libavformat バージョン %d.%d.%d
nl: libavformat-versie %d.%d.%d
pt: libavformat versão %d.%d.%d

source: Could not allocate %llu bytes of memory!
da: Kunne ikke tildele %llu bytes hukommelse!
de: %llu Byte Speicher konnten nicht zugewiesen werden!
es: ¡No se pudieron asignar %llu bytes de memoria!
fi: Ei voitu varata %llu tavua muistia!
fr: Impossible d'allouer %llu octets de mémoire !
it: Impossibile allocare %llu byte di memoria!
ja: %llu バイトのメモリを割り当てられませんでした!
nl: Kan %llu bytes geheugen niet toewijzen!
pt: Não foi possível alocar %llu bytes de memória!
sv: Kunde inte allokera %llu byte minne!

source: Could not resize memory-block at offset %p to %llu bytes (function %s)!
da: Kunne ikke ændre størrelse på hukommelsesblok ved offset %p til %llu bytes (funktion %s)!
de: Die Größe des Speicherblocks am Offset %p konnte nicht auf %llu Bytes geändert werden (Funktion %s)!
es: ¡No se pudo cambiar el tamaño del bloque de memoria en el desplazamiento %p a %llu bytes (función %s)!
fi: Muistilohkon kokoa ei voitu muuttaa siirrossa %p %llu tavuksi (toiminto %s)!
fr: Impossible de redimensionner le bloc mémoire à l'offset %p en %llu octets (fonction %s) !
it: Impossibile ridimensionare il blocco di memoria all'offset %p a %llu byte (funzione %s)!
ja: オフセット %p のメモリ ブロックのサイズを %llu バイトに変更できませんでした (関数 %s)!
nl: Kon de grootte van het geheugenblok niet wijzigen bij offset %p naar %llu bytes (functie %s)!
pt: Não foi possível redimensionar o bloco de memória no deslocamento %p para %llu bytes (função %s)!
sv: Kunde inte ändra storlek på minnesblock vid offset %p till %llu byte (funktion %s)!

source: Creating %s
da: Opretter %s
de: %s wird erstellt
es: Creando %s
fi: Luodaan %s
fr: Création de %s
it: Creazione di %s
ja: %s を作成しています
nl: %s maken
pt: Criando %s
sv: Skapar %s

source: Problem creating directory %s
da: Problem med at oprette mappe %s
de: Problem beim Erstellen des Verzeichnisses %s
es: Problema al crear el directorio %s
fi: Ongelma luotaessa hakemistoa %s
fr: Problème lors de la création du répertoire %s
it: Problema durante la creazione della directory %s
ja: ディレクトリ %s の作成中に問題が発生しました
nl: Probleem bij het maken van directory %s
pt: Problema ao criar o diretório %s
sv: Problem med att skapa katalogen %s

source: Error opening file %s with mode %s
da: Fejl ved åbning af filen %s med tilstand %s
de: Fehler beim Öffnen der Datei %s mit Modus %s
es: Error al abrir el archivo %s con el modo %s
fi: Virhe avattaessa tiedostoa %s tilassa %s
fr: Erreur lors de l'ouverture du fichier %s avec le mode %s
it: Errore durante l'apertura del file %s con la modalità %s
ja: ファイル %s をモード %s で開くときにエラーが発生しました
nl: Fout bij openen van bestand %s met modus %s
pt: Erro ao abrir o arquivo %s com o modo %s
sv: Det gick inte att öppna filen %s med läget %s

source: Error closing file
da: Fejl ved lukning af fil
de: Fehler beim Schließen der Datei
es: Error al cerrar el archivo
fi: Virhe suljettaessa tiedostoa
fr: Erreur lors de la fermeture du fichier
it: Errore durante la chiusura del file
ja: ファイルのクローズ中にエラーが発生しました
nl: Fout bij sluiten van bestand
pt: Erro ao fechar arquivo
sv: Fel vid stängning av filen

source: invalid format specifier keyword %*.*s
da: ugyldigt formatspecifikationsnøgleord %*.*s
de: Ungültiges Formatbezeichner-Schlüsselwort %*.*s
es: palabra clave especificada de formato no válida %*.*s
fi: virheellinen muotomäärityksen avainsana %*.*s
fr: mot-clé de spécificateur de format non valide %*.*s
it: parola chiave identificatore di formato non valida %*.*s
ja: フォーマット指定子のキーワード %*.*s が無効です
nl: ongeldig formaat specificatie trefwoord %*.*s
pt: palavra-chave de especificador de formato inválida %*.*s
sv: ogiltigt nyckelord %*.*s

source: Unable to set thread name %s
da: Kan ikke indstille trådnavnet %s
de: Thread-Name %s kann nicht festgelegt werden
es: No se puede establecer el nombre del hilo %s
fi: Ei voida asettaa ketjun nimeä %s
fr: Impossible de définir le nom du thread %s
it: Impossibile impostare il nome del thread %s
ja: スレッド名 %s を設定できません
nl: Kan threadnaam %s niet instellen
pt: Não foi possível definir o nome do thread %s
sv: Det gick inte att ange trådnamnet %s

source: FFMPEG version too old. Disabling pass-through processing.
da: FFMPEG-versionen er for gammel. Deaktiverer pass-through-behandling.
de: FFMPEG-Version zu alt. Pass-Through-Verarbeitung deaktivieren.
es: Versión de FFMPEG demasiado antigua. Deshabilitar el procesamiento de transferencia.
fi: FFMPEG-versio on liian vanha. Läpivientikäsittelyn poistaminen käytöstä.
fr: Version FFMPEG trop ancienne. Désactivation du traitement direct.
it: Versione FFMPEG troppo vecchia. Disattivazione dell'elaborazione pass-through.
ja: FFMPEG のバージョンが古すぎます。パススルー処理を無効にします。
nl: FFMPEG-versie te oud. Pass-through-verwerking uitschakelen.
pt: Versão FFMPEG muito antiga. Desativando o processamento de passagem.
sv: FFMPEG-versionen är för gammal. Inaktiverar vidarebearbetning.

source: Language: English
da: Sprog: Engelsk
de: Sprache Englisch
es: Idioma: inglés
fi: Kieli: englanti
fr: Langue: français
it: Lingua inglese
ja: 言語: 英語
nl: Taal Engels
pt: Língua inglesa
sv: Språket engelska

source: Disabling native language support
da: Deaktivering af modersmålssupport
de: Unterstützung der Muttersprache deaktivieren
es: Deshabilitar el soporte de idioma nativo
fi: Poistetaan äidinkielen tuki käytöstä
fr: Désactivation de la prise en charge de la langue maternelle
it: Disattivazione del supporto della lingua nativa
ja: 母国語サポートの無効化
nl: Ondersteuning voor moedertaal uitschakelen
pt: Desativando o suporte ao idioma nativo
sv: Inaktivera stöd för modersmål

source: Enabling native language support
da: Aktivering af modersmålsunderstøttelse
de: Unterstützung der Muttersprache aktivieren
es: Habilitación de la compatibilidad con el idioma nativo
fi: Otetaan käyttöön äidinkielen tuki
fr: Activation de la prise en charge de la langue maternelle
it: Abilitazione del supporto della lingua madre
ja: 母国語サポートの有効化
nl: Ondersteuning voor moedertaal inschakelen
pt: Ativando o suporte ao idioma nativo
sv: Aktiverar stöd för modersmål

source: parse file: %s
da: parse fil: %s
de: Parse-Datei: %s
es: analizar archivo: %s
fi: jäsennystiedosto: %s
fr: fichier d'analyse : %s
it: file di analisi: %s
ja: 解析ファイル: %s
nl: ontleed bestand: %s
pt: arquivo de análise: %s
sv: tolka fil: %s

source: Only one params_file specification is permitted.
da: Kun én params-filspecifikation er tilladt.
de: Es ist nur eine Params-Dateispezifikation zulässig.
es: Solo se permite una especificación de archivo de parámetros.
fi: Vain yksi parametritiedostomääritys on sallittu.
fr: Une seule spécification de fichier de paramètres est autorisée.
it: È consentita una sola specifica di file params.
ja: params ファイルを 1 つだけ指定できます。
nl: Er is slechts één params-bestandsspecificatie toegestaan.
pt: Apenas uma especificação de arquivo de parâmetros é permitida.
sv: Endast en params-filspecifikation är tillåten.

source: Parsed: >%s< >%s<
da: Parset: >%s< >%s<
de: Geparst: >%s< >%s<
es: Analizado: >%s< >%s<
fi: Jäsennetty: >%s< >%s<
fr: Analyse : >%s< >%s<
it: Analizzato: >%s< >%s<
ja: 解析済み: >%s< >%s<
nl: Geparseerd: >%s< >%s<
pt: Analisado: >%s< >%s<
sv: Analyserad: >%s< >%s<

source: Parsing: >%s< >%ld %ld %ld %ld<
es: Análisis: >%s< >%ld %ld %ld %ld<
fi: Jäsentäminen: >%s< >%ld %ld %ld %ld<
fr: Analyse : >%s< >%ld %ld %ld %ld<
it: Analisi: >%s< >%ld %ld %ld %ld<
ja: 解析: >%s< >%ld %ld %ld %ld<
nl: Parseren: >%s< >%ld %ld %ld %ld<
pt: Análise: >%s< >%ld %ld %ld %ld<
sv: Parsning: >%s< >%ld %ld %ld %ld<

source: Starting parsing parameters
da: Starter parsing af parametre
de: Parsing-Parameter starten
es: Comenzando parámetros de análisis
fi: Aloitetaan parametrien jäsennys
fr: Démarrer l'analyse des paramètres
it: Avvio dei parametri di analisi
ja: パラメータの解析を開始しています
nl: Parseerparameters starten
pt: Parâmetros de análise inicial
sv: Startar parsning av parametrar

source: New config: %s
da: Ny konfiguration: %s
de: Neue Konfiguration: %s
es: Nueva configuración: %s
fi: Uusi asetus: %s
fr: Nouvelle configuration : %s
it: Nuova configurazione: %s
ja: 新しい構成: %s
nl: Nieuwe configuratie: %s
pt: Nova configuração: %s
sv: Ny konfiguration: %s

source: Unable to start external command '%s'
da: Kan ikke starte ekstern kommando '%s'
de: Externer Befehl '%s' kann nicht gestartet werden
es: No se puede iniciar el comando externo '%s'
fi: Ulkoista komentoa '%s' ei voi käynnistää
fr: Impossible de démarrer la commande externe '%s'
it: Impossibile avviare il comando esterno '%s'
ja: 外部コマンド '%s' を開始できません
nl: Kan extern commando '%s' niet starten
pt: Não foi possível iniciar o comando externo '%s'
sv: Det gick inte att starta externt kommando '%s'

source: Executing external command '%s'
da: Udfører ekstern kommando '%s'
de: Ausführen des externen Befehls '%s'
es: Ejecutando el comando externo '%s'
fi: Suoritetaan ulkoista komentoa '%s'
fr: Exécution de la commande externe '%s'
it: Esecuzione del comando esterno '%s'
ja: 外部コマンド '%s' を実行しています
nl: Extern commando '%s' uitvoeren
pt: Executando comando externo '%s'
sv: Kör externt kommando '%s'

source: Invalid user html file: %s
da: Ugyldig bruger-html-fil: %s
de: Ungültige Benutzer-HTML-Datei: %s
es: Archivo html de usuario no válido: %s
fi: Virheellinen käyttäjän html-tiedosto: %s
fr: Fichier html utilisateur non valide : %s
it: File html utente non valido: %s
ja: 無効なユーザー HTML ファイル: %s
nl: Ongeldig gebruikers-html-bestand: %s
pt: Arquivo html de usuário inválido: %s
sv: Ogiltig användar-html-fil: %s

source: Motionplus pid: %d
fi: Motionplus-tunnus: %d
fr: ID Motionplus : %d
it: Pid Motionplus: %d

source: freq %ul VIDIOC_S_FREQUENCY
da: frekv %ul VIDIOC S FREKVENS
de: freq %ul VIDIOC S FREQUENZ
es: freq %ul VIDIOC S FRECUENCIA
fi: taajuus %ul VIDIOC S TAAJUUS
fr: fréq %ul FRÉQUENCE VIDIOC S
it: freq %ul VIDIOC S FREQUENZA
nl: freq %ul VIDIOC S FREQUENTIE
sv: frekv %ul VIDIOC S FREKVENS

source: Preferred codec %s has been blacklisted: %s
da: Foretrukken codec %s er blevet sortlistet: %s
fi: Ensisijainen koodekki %s on lisätty mustalle listalle: %s
fr: Le codec préféré %s a été mis sur liste noire : %s
nl: Voorkeurscodec %s is op de zwarte lijst gezet: %s
pt: O codec preferido %s foi colocado na lista negra: %s
sv: Önskad codec %s har svartlistats: %s

source: Could not set the output file
da: Kunne ikke indstille outputfilen
fi: Tulostustiedostoa ei voitu asettaa
fr: Impossible de définir le fichier de sortie
nl: Kan het uitvoerbestand niet instellen
pt: Não foi possível definir o arquivo de saída
sv: Det gick inte att ställa in utdatafilen

source: av_lockmgr_register reset failed on cleanup
da: av lockmgr register nulstilling mislykkedes ved oprydning
fi: av lockmgr -rekisterin nollaus epäonnistui puhdistuksessa
fr: échec de la réinitialisation du registre av lockmgr lors du nettoyage
nl: av lockmgr register reset mislukt bij opruimen
pt: falha na redefinição do registro av lockmgr na limpeza
sv: av lockmgr registeråterställning misslyckades vid rensning

source: %s: Pixel format %d will be converted.
da: %s: Pixelformat %d vil blive konverteret.
fi: %s: Pikselimuoto %d muunnetaan.
fr: %s : le format de pixel %d sera converti.
nl: %s: Pixelformaat %d wordt geconverteerd.
pt: %s: O formato de pixel %d será convertido.
sv: %s: Pixelformat %d kommer att konverteras.

source: Warning! Function %s tries to resize memoryblock at %p to 0 bytes!
da: Advarsel! Funktion %s forsøger at ændre størrelsen på hukommelsesblokken ved %p til 0 bytes!
fi: Varoitus! Funktio %s yrittää muuttaa muistilohkon %p kokoa 0 tavuksi!
fr: Avertissement! La fonction %s essaie de redimensionner le bloc mémoire à %p à 0 octet !
nl: Waarschuwing! Functie %s probeert de grootte van het geheugenblok op %p te wijzigen in 0 bytes!
pt: Aviso! A função %s tenta redimensionar o bloco de memória em %p para 0 bytes!
sv: Varning! Funktion %s försöker ändra storlek på minnesblock vid %p till 0 byte!

source: Ignoring connection from: %s
da: Ignorerer forbindelse fra: %s
fi: Ohitetaan yhteyttä lähettäjältä: %s
fr: Ignorer la connexion depuis : %s
nl: Verbinding negeren van: %s
pt: Ignorando conexão de: %s
sv: Ignorerar anslutning från: %s

source: Invalid action requested: command: >%s< threadnbr : >%d<
da: Ugyldig handling anmodet: kommando: >%s< threadnbr : >%d<
fi: Virheellinen toimenpide pyydetty: komento: >%s< threadnbr : >%d<
fr: Action non valide demandée : commande : >%s< threadnbr : >%d<
nl: Ongeldige actie gevraagd: commando: >%s< threadnbr : >%d<
pt: Ação inválida solicitada: comando: >%s< threadnbr: >%d<
sv: Ogiltig åtgärd begärd: kommando: >%s< threadnbr : >%d<
