Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: %s: HW Devices:
da: %s: HW-enheder:
de: %s: HW-Geräte:
es: %s: Dispositivos HW:
fi: %s: HW-laitteet:
fr: %s : Périphériques matériels :
it: %s: dispositivi HW:
ja: %s: ハードウェア デバイス:
nl: %s: HW-apparaten:
pt: %s: Dispositivos HW:
sv: %s: HW-enheter:

source: %s: %s (available)
da: %s: %s (tilgængelig)
de: %s: %s (verfügbar)
es: %s: %s (disponible)
fi: %s: %s (saatavilla)
fr: %s : %s (disponible)
it: %s: %s (disponibile)
ja: %s: %s (利用可能)
nl: %s: %s (beschikbaar)
pt: %s: %s (disponível)
sv: %s: %s (tillgänglig)

source: %s: %s (not implemented)
da: %s: %s (ikke implementeret)
de: %s: %s (nicht implementiert)
es: %s: %s (no implementado)
fi: %s: %s (ei käytössä)
fr: %s : %s (non implémenté)
it: %s: %s (non implementato)
ja: %s: %s (実装されていません)
nl: %s: %s (niet geïmplementeerd)
pt: %s: %s (não implementado)
sv: %s: %s (ej implementerad)

source: Failed to get vaapi pix format
da: Kunne ikke hente vaapi pix-format
de: Vaapi-Pix-Format konnte nicht abgerufen werden
es: No se pudo obtener el formato de imagen vaapi
fi: Vaapi pix -muodon hakeminen epäonnistui
fr: Échec de l'obtention du format d'image vaapi
it: Impossibile ottenere il formato vaapi pix
ja: vaapi pix 形式の取得に失敗しました
nl: Kan het vaapi pix-formaat niet ophalen
pt: Falha ao obter o formato vaapi pix
sv: Det gick inte att hämta vaapi pix-format

source: %s: Interrupted
da: %s: Afbrudt
de: %s: Unterbrochen
es: %s: interrumpido
fi: %s: Keskeytetty
fr: %s : interrompu
it: %s: interrotto
ja: %s: 中断されました
nl: %s: onderbroken
pt: %s: Interrompido
sv: %s: Avbruten

source: %s: %s: Failed
da: %s: %s: Mislykkedes
de: %s: %s: Fehlgeschlagen
es: %s: %s: Error
fi: %s: %s: Epäonnistui
fr: %s : %s : échec
it: %s: %s: Fallito
ja: %s: %s: 失敗しました
nl: %s: %s: mislukt
pt: %s: %s: Falhou
sv: %s: %s: Misslyckades

source: %s: Decoder %s did not work.
da: %s: Dekoder %s virkede ikke.
de: %s: Decoder %s hat nicht funktioniert.
es: %s: el decodificador %s no funcionó.
fi: %s: Dekooderi %s ei toiminut.
fr: %s : le décodeur %s n'a pas fonctionné.
it: %s: il decodificatore %s non ha funzionato.
ja: %s: デコーダ %s が機能しませんでした。
nl: %s: Decoder %s werkte niet.
pt: %s: O decodificador %s não funcionou.
sv: %s: Avkodaren %s fungerade inte.

source: %s: Ignoring and removing the user requested decoder %s
da: %s: Ignorerer og fjerner den brugeranmodede dekoder %s
de: %s: Der vom Benutzer angeforderte Decoder %s wird ignoriert und entfernt
es: %s: ignorando y eliminando el decodificador solicitado por el usuario %s
fi: %s: Käyttäjän pyytämän dekooderin %s huomioiminen ja poistaminen
fr: %s : Ignorer et supprimer le décodeur demandé par l'utilisateur %s
it: %s: ignorato e rimosso il decodificatore %s richiesto dall'utente
ja: %s: ユーザーが要求したデコーダ %s を無視して削除しています
nl: %s: Negeren en verwijderen van de door de gebruiker gevraagde decoder %s
pt: %s: Ignorando e removendo o decodificador solicitado pelo usuário %s
sv: %s: Ignorerar och tar bort den av användaren begärda avkodaren %s

source: %s: Initializing vaapi decoder
da: %s: Initialiserer vaapi-dekoder
de: %s: Vaapi-Decoder wird initialisiert
es: %s: inicializando el decodificador vaapi
fi: %s: alustetaan vaapi-dekooderia
fr: %s : initialisation du décodeur vaapi
it: %s: inizializzazione del decodificatore vaapi in corso
ja: %s: vaapi デコーダを初期化しています
nl: %s: Vaapi-decoder wordt geïnitialiseerd
pt: %s: inicializando o decodificador vaapi
sv: %s: Initierar vaapi-avkodare

source: %s: Unable to find vaapi hw device
da: %s: Kan ikke finde vaapi hw enhed
de: %s: Vaapi-HW-Gerät kann nicht gefunden werden
es: %s: no se puede encontrar el dispositivo vaapi hw
fi: %s: Vaapi hw -laitetta ei löydy
fr: %s : impossible de trouver le périphérique vaapi hw
it: %s: impossibile trovare il dispositivo vaapi hw
ja: %s: vaapi ハードウェア デバイスが見つかりません
nl: %s: kan het vaapi hw-apparaat niet vinden
pt: %s: Não foi possível encontrar o dispositivo vaapi hw
sv: %s: Det gick inte att hitta vaapi hw-enhet

source: %s: Initializing decoder
da: %s: Initialiserer dekoder
de: %s: Decoder wird initialisiert
es: %s: Inicializando decodificador
fi: %s: Alustetaan dekooderia
fr: %s : initialisation du décodeur
it: %s: inizializzazione del decoder in corso
ja: %s: デコーダを初期化しています
nl: %s: decoder initialiseren
pt: %s: inicializando o decodificador
sv: %s: Initialiserar avkodare

source: %s: Using decoder %s
da: %s: Bruger dekoder %s
de: %s: Decoder %s wird verwendet
es: %s: usando el decodificador %s
fi: %s: Käytetään dekooderia %s
fr: %s : Utilisation du décodeur %s
it: %s: utilizzo del decoder %s
ja: %s: デコーダ %s を使用しています
nl: %s: decoder %s gebruiken
pt: %s: Usando o decodificador %s
sv: %s: Använder avkodaren %s

source: %s: Decoder opened
da: %s: Dekoder åbnet
de: %s: Decoder geöffnet
es: %s: Decodificador abierto
fi: %s: Dekooderi avattu
fr: %s : décodeur ouvert
it: %s: Decoder aperto
ja: %s: デコーダが開かれました
nl: %s: Decoder geopend
pt: %s: Decodificador aberto
sv: %s: Avkodaren öppnad

source: %s: Camera reading (%s) timed out
da: %s: Kameralæsning (%s) fik timeout
de: %s: Zeitüberschreitung beim Lesen der Kamera (%s).
es: %s: Lectura de la cámara (%s) agotada
fi: %s: Kameran luku (%s) aikakatkaistiin
fr: %s : la lecture de la caméra (%s) a expiré
it: %s: lettura telecamera (%s) scaduta
ja: %s: カメラの読み取り (%s) がタイムアウトしました
nl: %s: Camera lezen (%s) time-out
pt: %s: A leitura da câmera (%s) expirou
sv: %s: Tidsgräns för kameraläsning (%s).

source: %s: Camera (%s) timed out
da: %s: Kameraet (%s) fik timeout
de: %s: Zeitüberschreitung bei Kamera (%s).
es: %s: cámara (%s) agotó el tiempo de espera
fi: %s: Kamera (%s) aikakatkaistiin
fr: %s : la caméra (%s) a expiré
it: %s: Fotocamera (%s) scaduta
ja: %s: カメラ (%s) がタイムアウトしました
nl: %s: Camera (%s) time-out
pt: %s: Tempo esgotado da câmera (%s)
sv: %s: Kameran (%s) tog timeout

source: %s: Unable to allocate swsframe_in.
da: %s: Kan ikke tildele swsframe ind.
de: %s: swsframe kann nicht zugeordnet werden.
es: %s: no se puede asignar swsframe.
fi: %s: Swsframea ei voi varata sisään.
fr: %s : impossible d'allouer swsframe dans.
it: %s: impossibile allocare swsframe in.
ja: %s: swsframe を割り当てることができません。
nl: %s: Kan swsframe niet toewijzen.
pt: %s: Não foi possível alocar swsframe em.
sv: %s: Det går inte att allokera swsframe in.

source: %s: Unable to allocate swsframe_out.
da: %s: Kan ikke tildele swsframe ud.
de: %s: swsframe out kann nicht zugewiesen werden.
es: %s: no se puede asignar swsframe fuera.
fi: %s: Swsframea ei voi varata ulos.
fr: %s : impossible d'allouer swsframe en sortie.
it: %s: impossibile allocare swsframe out.
ja: %s: swsframe を割り当てることができません。
nl: %s: Kan swsframe out niet toewijzen.
pt: %s: Não foi possível alocar swsframe out.
sv: %s: Det går inte att allokera swsframe ut.

source: %s: Unable to allocate scaling context.
da: %s: Kan ikke tildele skaleringskontekst.
de: %s: Skalierungskontext kann nicht zugewiesen werden.
es: %s: no se puede asignar el contexto de escala.
fi: %s: Skaalauskontekstia ei voi varata.
fr: %s : impossible d'allouer le contexte de mise à l'échelle.
it: %s: impossibile allocare il contesto di ridimensionamento.
ja: %s: スケーリング コンテキストを割り当てることができません。
nl: %s: Kan schaalcontext niet toewijzen.
pt: %s: não foi possível alocar o contexto de dimensionamento.
sv: %s: Det går inte att tilldela skalningskontext.

source: %s: Error determining size of frame out
da: %s: Fejl ved bestemmelse af størrelsen på rammen ud
de: %s: Fehler beim Bestimmen der Frame-Out-Größe
es: %s: error al determinar el tamaño del marco de salida
fi: %s: Virhe määritettäessä ulkoisen kehyksen kokoa
fr: %s : erreur lors de la détermination de la taille du cadre sortant
it: %s: Errore durante la determinazione della dimensione del frame out
ja: %s: フレーム アウトのサイズの決定中にエラーが発生しました
nl: %s: Fout bij het bepalen van de grootte van frame out
pt: %s: Erro ao determinar o tamanho do frame out
sv: %s: Det gick inte att bestämma storleken på ram ut

source: %s: Error allocating picture in: %s
da: %s: Fejl ved tildeling af billede i: %s
de: %s: Fehler beim Zuordnen des Bildes in: %s
es: %s: error al asignar la imagen en: %s
fi: %s: Virhe kohdettaessa kuvaa: %s
fr: %s : erreur lors de l'attribution de l'image dans : %s
it: %s: errore durante l'assegnazione dell'immagine in: %s
ja: %s: ピクチャの割り当てエラー: %s
nl: %s: Fout bij het toewijzen van afbeelding in: %s
pt: %s: Erro ao alocar imagem em: %s
sv: %s: Fel vid allokering av bild i: %s

source: %s: Error allocating picture out: %s
da: %s: Fejl ved tildeling af billede ud: %s
de: %s: Fehler beim Zuordnen des Bildes aus: %s
es: %s: error al asignar la imagen: %s
fi: %s: Virhe kuvan jakamisessa: %s
fr: %s : erreur lors de l'allocation de l'image : %s
it: %s: errore durante l'allocazione dell'immagine in uscita: %s
ja: %s: ピクチャ アウトの割り当て中にエラーが発生しました: %s
nl: %s: Fout bij het toewijzen van beeld uit: %s
pt: %s: Erro ao alocar imagem: %s
sv: %s: Fel vid allokering av bild ut: %s

source: %s: Error resizing/reformatting: %s
da: %s: Fejl ved ændring af størrelse/omformatering: %s
de: %s: Fehler beim Ändern der Größe/Neuformatierung: %s
es: %s: Error al cambiar el tamaño/reformatear: %s
fi: %s: Virhe koon muuttamisessa/muotoilussa: %s
fr: %s : erreur de redimensionnement/reformatage : %s
it: %s: Errore di ridimensionamento/riformattazione: %s
ja: %s: サイズ変更/再フォーマット中にエラーが発生しました: %s
nl: %s: Fout bij wijzigen/formatteren: %s
pt: %s: Erro ao redimensionar/reformatar: %s
sv: %s: Det gick inte att ändra storlek/formatera om: %s

source: %s: Error putting frame into output buffer: %s
da: %s: Fejl ved indsættelse af ramme i outputbuffer: %s
de: %s: Fehler beim Einfügen des Frames in den Ausgabepuffer: %s
es: %s: error al colocar el marco en el búfer de salida: %s
fi: %s: Virhe siirrettäessä kehystä lähtöpuskuriin: %s
fr: %s : erreur lors de l'insertion de la trame dans le tampon de sortie : %s
it: %s: errore durante l'inserimento del frame nel buffer di output: %s
ja: %s: フレームを出力バッファに挿入中にエラーが発生しました: %s
nl: %s: Fout bij plaatsen van frame in uitvoerbuffer: %s
pt: %s: Erro ao colocar quadro no buffer de saída: %s
sv: %s: Fel vid insättning av ram i utdatabuffert: %s

source: %s: av_read_frame: %s
da: %s: af læseramme: %s
de: %s: AV-Frame gelesen: %s
es: %s: marco de lectura av: %s
fi: %s: av lukukehys: %s
fr: %s : trame de lecture av : %s
it: %s: frame di lettura av: %s
ja: %s: av 読み取りフレーム: %s
nl: %s: av gelezen frame: %s
pt: %s: quadro de leitura av: %s
sv: %s: av läsram: %s

source: %s: capture_rate not specified in netcam_params. Using %d
da: %s: optagelseshastighed ikke angivet i netcam-parametre. Bruger %d
de: %s: Aufnahmerate nicht in den Netcam-Parametern angegeben. Verwendung von %d
es: %s: tasa de captura no especificada en los parámetros de netcam. Usando %d
fi: %s: sieppausnopeus ei määritetty netcam-parametreissa. Käytetään %d
fr: %s : taux de capture non spécifié dans les paramètres netcam. Utilisation de %d
it: %s: velocità di acquisizione non specificata nei parametri della netcam. Utilizzando %d
ja: %s: netcam パラメータでキャプチャ レートが指定されていません。 %d を使用中
nl: %s: opnamesnelheid niet gespecificeerd in netcam-parameters. %d gebruiken
pt: %s: taxa de captura não especificada nos parâmetros da netcam. Usando %d
sv: %s: fångsthastighet inte specificerad i netcam-parametrar. Använder %d

source: %s: capture_rate not specified in netcam_params. Using framerate %d
da: %s: optagelseshastighed ikke angivet i netcam-parametre. Bruger framerate %d
de: %s: Aufnahmerate nicht in den Netcam-Parametern angegeben. Framerate %d verwenden
es: %s: tasa de captura no especificada en los parámetros de netcam. Usando la tasa de fotogramas %d
fi: %s: sieppausnopeus ei määritetty netcam-parametreissa. Käytetään kuvanopeutta %d
fr: %s : taux de capture non spécifié dans les paramètres netcam. Utilisation de la fréquence d'images %d
it: %s: velocità di acquisizione non specificata nei parametri della netcam. Utilizzo del framerate %d
ja: %s: netcam パラメータでキャプチャ レートが指定されていません。フレームレート %d を使用
nl: %s: opnamesnelheid niet gespecificeerd in netcam-parameters. Framerate %d gebruiken
pt: %s: taxa de captura não especificada nos parâmetros da netcam. Usando taxa de quadros %d
sv: %s: fångsthastighet inte specificerad i netcam-parametrar. Använder framerate %d

source: The network camera is sending pictures at %dx%d
da: Netværkskameraet sender billeder ved %dx%d
de: Die Netzwerkkamera sendet Bilder um %dx%d
es: La cámara de red está enviando imágenes a %dx%d
fi: Verkkokamera lähettää kuvia osoitteeseen %dx%d
fr: La caméra réseau envoie des images à %dx%d
it: La telecamera di rete sta inviando immagini a %dx%d
ja: ネットワーク カメラは %dx%d で画像を送信しています
nl: De netwerkcamera verzendt foto's op %dx%d
pt: A câmera de rede está enviando fotos em %dx%d
sv: Nätverkskameran skickar bilder vid %dx%d

source: resolution but config is %dx%d. If possible change
da: opløsning, men konfigurationen er %dx%d. Skift om muligt
de: Auflösung, aber Konfiguration ist %dx%d. Wenn möglich ändern
es: resolución pero la configuración es %dx%d. Si es posible cambiar
fi: resoluutio, mutta asetus on %dx%d. Muuta jos mahdollista
fr: résolution mais la configuration est %dx%d. Si possible changer
it: risoluzione ma la configurazione è %dx%d. Se possibile cambia
ja: 解像度ですが、構成は %dx%d です。できれば変更
nl: resolutie maar de configuratie is %dx%d. Indien mogelijk wijzigen
pt: resolução, mas a configuração é %dx%d. Se possível mudar
sv: upplösning men konfigurationen är %dx%d. Byt om möjligt

source: the netcam or config so that the image height and
da: netcam eller config, så billedets højde og
de: die netcam oder config damit die bildhöhe und
es: la netcam o la configuración para que la altura de la imagen y
fi: netcam tai config niin, että kuvan korkeus ja
fr: la netcam ou la config pour que la hauteur de l'image et
it: la netcam o la configurazione in modo che l'altezza dell'immagine e
ja: 画像の高さと
nl: de netcam of config zodat de beeldhoogte en
pt: a netcam ou configuração para que a altura da imagem e
sv: netcam eller config så att bildens höjd och

source: width are the same to lower the CPU usage.
da: bredden er den samme for at sænke CPU-forbruget.
de: Breite sind gleich, um die CPU-Auslastung zu senken.
es: ancho son los mismos para reducir el uso de la CPU.
fi: leveys ovat samat prosessorin käytön vähentämiseksi.
fr: largeur sont les mêmes pour réduire l'utilisation du processeur.
it: width sono gli stessi per ridurre l'utilizzo della CPU.
ja: 幅は同じで、CPU 使用率を下げます。
nl: breedte zijn hetzelfde om het CPU-gebruik te verlagen.
pt: largura são os mesmos para diminuir o uso da CPU.
sv: bredd är desamma för att minska CPU-användningen.

source: %s: Setting rtsp/rtmp
da: %s: Indstilling af rtsp/rtmp
de: %s: rtsp/rtmp wird eingestellt
es: %s: Configuración de rtsp/rtmp
fi: %s: Asetetaan rtsp/rtmp
fr: %s : configuration de rtsp/rtmp
it: %s: impostazione rtsp/rtmp
ja: %s: rtsp/rtmp を設定しています
nl: %s: rtsp/rtmp instellen
pt: %s: Configurando rtsp/rtmp
sv: %s: Ställa in rtsp/rtmp

source: %s: Setting input_format mjpeg
da: %s: Indstilling af inputformat mjpeg
de: %s: Eingabeformat mjpeg einstellen
es: %s: configuración del formato de entrada mjpeg
fi: %s: Asetetaan syöttömuotoa mjpeg
fr: %s : définition du format d'entrée mjpeg
it: %s: impostazione del formato di input mjpeg
ja: %s: 入力形式の設定 mjpeg
nl: %s: invoerformaat mjpeg instellen
pt: %s: Configurando o formato de entrada mjpeg
sv: %s: Ställer in inmatningsformat mjpeg

source: %s: Setting input_format video4linux2
da: %s: Indstilling af inputformat video4linux2
de: %s: Eingabeformat video4linux2 einstellen
es: %s: Configuración del formato de entrada video4linux2
fi: %s: Asetetaan tulomuotoa video4linux2
fr: %s : définition du format d'entrée video4linux2
it: %s: impostazione del formato di input video4linux2
ja: %s: 入力フォーマットの設定 video4linux2
nl: %s: invoerformaat video4linux2 instellen
pt: %s: Configurando o formato de entrada video4linux2
sv: %s: Ställa in ingångsformat video4linux2

source: %s: Setting up movie file
da: %s: Opsætning af filmfil
de: %s: Filmdatei wird eingerichtet
es: %s: Configuración del archivo de película
fi: %s: Asetetaan elokuvatiedostoa
fr: %s : configuration du fichier vidéo
it: %s: impostazione file filmato
ja: %s: ムービー ファイルをセットアップしています
nl: %s: filmbestand instellen
pt: %s: Configurando arquivo de filme
sv: %s: Konfigurerar filmfil

source: %s: Setting up %s
da: %s: Opsætning af %s
de: %s: %s wird eingerichtet
es: %s: configurando %s
fi: %s: Asetetaan %s
fr: %s : configuration de %s
it: %s: impostazione %s
ja: %s: %s をセットアップしています
nl: %s: %s instellen
pt: %s: Configurando %s
sv: %s: Ställer in %s

source: %s: option: %s = %s
da: %s: mulighed: %s = %s
es: %s: opción: %s = %s
fi: %s: vaihtoehto: %s = %s
it: %s: opzione: %s = %s
ja: %s: オプション: %s = %s
nl: %s: optie: %s = %s
pt: %s: opção: %s = %s
sv: %s: alternativ: %s = %s

source: Error getting userpass
da: Fejl ved hentning af brugerpass
de: Fehler beim Abrufen des Benutzerpasses
es: Error al obtener la contraseña de usuario
fi: Virhe käyttäjätunnuksen hankinnassa
fr: Erreur lors de l'obtention du mot de passe
it: Errore durante l'ottenimento dello userpass
ja: ユーザーパスの取得中にエラーが発生しました
nl: Fout bij ophalen gebruikerspas
pt: Erro ao obter senha de usuário
sv: Det gick inte att hämta användarpass

source: Setting up v4l2
da: Opsætning af v4l2
de: v4l2 einrichten
es: Configuración de v4l2
fi: Asennetaan v4l2
fr: Configuration de v4l2
it: Configurazione v4l2
ja: v4l2 のセットアップ
nl: V4l2 instellen
pt: Configurando v4l2
sv: Konfigurera v4l2

source: Setting up file
da: Opsætning af fil
de: Datei einrichten
es: Configurar archivo
fi: Asetetaan tiedostoa
fr: Fichier de mise en place
it: File di impostazione
ja: ファイルの設定
nl: Bestand opzetten
pt: Arquivo de configuração
sv: Konfigurera fil

source: Setting up %s
da: Opsætning af %s
de: %s einrichten
es: Configurando %s
fi: Asetetaan %s
fr: Configuration de %s
it: Configurazione di %s
ja: %s を設定しています
nl: %s instellen
pt: Configurando %s
sv: Konfigurerar %s

source: High
da: Høj
de: Hoch
es: Alto
fi: Korkea
fr: Haut
it: Alto
ja: 高い
nl: Hoog
pt: Alto
sv: Hög

source: Norm
es: Norma
fi: Normi
fr: Norme
it: Norma
ja: ノルム
pt: Norma

source: %s: Setting up camera.
da: %s: Opsætning af kamera.
de: %s: Kamera einrichten.
es: %s: Configuración de la cámara.
fi: %s: Asetetaan kameraa.
fr: %s : configuration de la caméra.
it: %s: impostazione della fotocamera.
ja: %s: カメラをセットアップしています。
nl: %s: camera instellen.
pt: %s: Configurando a câmera.
sv: %s: Ställer in kameran.

source: Unknown
da: Ukendt
de: Unbekannt
es: Desconocido
fi: Tuntematon
fr: Inconnu
it: Sconosciuto
ja: 知らない
nl: Onbekend
pt: Desconhecido
sv: Okänd

source: %s: Adjusting width to next higher multiple of 8 (%d).
da: %s: Justering af bredden til næste højere multiplum af 8 (%d).
de: %s: Anpassen der Breite an das nächsthöhere Vielfache von 8 (%d).
es: %s: ajuste del ancho al siguiente múltiplo superior de 8 (%d).
fi: %s: Leveyden säätäminen seuraavaksi suuremmaksi 8:n kerrannaiseksi (%d).
fr: %s : ajustement de la largeur au multiple supérieur de 8 suivant (%d).
it: %s: regolazione della larghezza al successivo multiplo superiore di 8 (%d).
ja: %s: 幅を次に大きい 8 の倍数 (%d) に調整しています。
nl: %s: Breedte aanpassen naar een hoger veelvoud van 8 (%d).
pt: %s: Ajustando a largura para o próximo múltiplo maior de 8 (%d).
sv: %s: Justerar bredden till nästa högre multipel av 8 (%d).

source: %s: Unable to copy codec parameters
da: %s: Kan ikke kopiere codec-parametre
de: %s: Codec-Parameter können nicht kopiert werden
es: %s: no se pueden copiar los parámetros del códec
fi: %s: Ei voida kopioida koodekkiparametreja
fr: %s : impossible de copier les paramètres du codec
it: %s: impossibile copiare i parametri del codec
ja: %s: コーデック パラメータをコピーできません
nl: %s: Kan codec-parameters niet kopiëren
pt: %s: Não foi possível copiar os parâmetros do codec
sv: %s: Det går inte att kopiera codec-parametrar

source: Stream copied for pass-through
da: Stream kopieret til pass-through
de: Stream für Pass-Through kopiert
es: Transmisión copiada para transferencia
fi: Streami kopioitu läpikulkua varten
fr: Flux copié pour l'intercommunication
it: Stream copiato per il pass-through
ja: パススルー用にコピーされたストリーム
nl: Stream gekopieerd voor doorvoer
pt: Fluxo copiado para passagem
sv: Strömmen har kopierats för vidarebefordran

source: ffmpeg too old
da: ffmpeg for gammel
de: ffmpeg zu alt
es: ffmpeg demasiado viejo
fi: ffmpeg liian vanha
fr: ffmpeg trop vieux
it: ffmpeg troppo vecchio
ja: ffmpegが古すぎる
nl: ffmpeg te oud
pt: ffmpeg muito antigo
sv: ffmpeg för gammal

source: Null path passed to connect
da: Nul sti bestået for at forbinde
de: Nullpfad zum Verbinden übergeben
es: Ruta nula pasada para conectarse
fi: Nollapolku välitetty yhteyden muodostamiseksi
fr: Chemin nul passé pour se connecter
it: Percorso nullo passato per la connessione
ja: 接続にヌル パスが渡されました
nl: Null-pad doorgegeven om verbinding te maken
pt: Caminho nulo passado para conectar
sv: Noll sökväg passerade för att ansluta

source: %s: Unable to open camera(%s): %s
da: %s: Kan ikke åbne kamera (%s): %s
de: %s: Kamera kann nicht geöffnet werden (%s): %s
es: %s: No se puede abrir la cámara (%s): %s
fi: %s: Kameraa (%s) ei voi avata: %s
fr: %s : impossible d'ouvrir la caméra (%s) : %s
it: %s: Impossibile aprire la telecamera(%s): %s
ja: %s: カメラ (%s) を開けません: %s
nl: %s: Kan camera niet openen(%s): %s
pt: %s: Não foi possível abrir a câmera(%s): %s
sv: %s: Det gick inte att öppna kameran (%s): %s

source: %s: Opened camera(%s)
da: %s: Åbnet kamera (%s)
de: %s: Kamera geöffnet (%s)
es: %s: cámara abierta (%s)
fi: %s: Avattu kamera(%s)
fr: %s : caméra ouverte (%s)
it: %s: Telecamera aperta(%s)
ja: %s: 開いたカメラ(%s)
nl: %s: Geopende camera(%s)
pt: %s: Câmera aberta(%s)
sv: %s: Öppnad kamera (%s)

source: %s: Unable to find stream info: %s
da: %s: Kan ikke finde streaminfo: %s
de: %s: Stream-Info kann nicht gefunden werden: %s
es: %s: no se puede encontrar la información de transmisión: %s
fi: %s: Suoratoistotietoja ei löydy: %s
fr: %s : impossible de trouver les informations de flux : %s
it: %s: Impossibile trovare informazioni sul flusso: %s
ja: %s: ストリーム情報が見つかりません: %s
nl: %s: kan stream-info niet vinden: %s
pt: %s: Não foi possível encontrar as informações do stream: %s
sv: %s: Det gick inte att hitta streaminformation: %s

source: %s: Unable to open codec context: %s
da: %s: Kan ikke åbne codec-kontekst: %s
de: %s: Codec-Kontext kann nicht geöffnet werden: %s
es: %s: no se puede abrir el contexto del códec: %s
fi: %s: Ei voida avata koodekkikontekstia: %s
fr: %s : impossible d'ouvrir le contexte du codec : %s
it: %s: impossibile aprire il contesto del codec: %s
ja: %s: コーデック コンテキストを開けません: %s
nl: %s: Kan codec-context niet openen: %s
pt: %s: Não foi possível abrir o contexto do codec: %s
sv: %s: Det gick inte att öppna codec-kontext: %s

source: %s: Connected and unable to open codec context: %s
da: %s: Forbundet og ude af stand til at åbne codec-kontekst: %s
de: %s: Verbunden und Codec-Kontext kann nicht geöffnet werden: %s
es: %s: conectado y no se puede abrir el contexto del códec: %s
fi: %s: Yhdistetty eikä koodekkikontekstia voi avata: %s
fr: %s : connecté et impossible d'ouvrir le contexte du codec : %s
it: %s: connesso e impossibile aprire il contesto del codec: %s
ja: %s: 接続されていますが、コーデック コンテキストを開けません: %s
nl: %s: Verbonden en kan codec-context niet openen: %s
pt: %s: Conectado e incapaz de abrir o contexto do codec: %s
sv: %s: Ansluten och kan inte öppna codec-kontext: %s

source: %s: Camera image size is invalid
da: %s: Kameraets billedstørrelse er ugyldig
de: %s: Kamerabildgröße ist ungültig
es: %s: el tamaño de la imagen de la cámara no es válido
fi: %s: Kameran kuvan koko on virheellinen
fr: %s : la taille de l'image de la caméra n'est pas valide
it: %s: la dimensione dell'immagine della fotocamera non è valida
ja: %s: カメラの画像サイズが無効です
nl: %s: De grootte van het camerabeeld is ongeldig
pt: %s: o tamanho da imagem da câmera é inválido
sv: %s: Kamerans bildstorlek är ogiltig
