Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Invalid threshold_ratio %d
da: Ugyldig grænseværdi %d
de: Ungültiges Schwellenverhältnis %d
es: Cociente de umbral no válido %d
fi: Virheellinen kynnyssuhde %d
fr: Ratio de seuil invalide %d
it: Rapporto soglia non valido %d
ja: しきい値比率 %d が無効です
nl: Ongeldige drempelverhouding %d
pt: Razão limite inválida %d
sv: Ogiltig tröskelkvot %d

source: threshold_ratio
da: tærskelforhold
de: Schwellenverhältnis
es: relación de umbral
fi: kynnyssuhde
fr: rapport de seuil
it: rapporto di soglia
ja: 閾値比率
nl: drempel verhouding
pt: relação limite
sv: tröskelförhållande

source: Invalid threshold_ratio_change %d
da: Ugyldig ændring af tærskelforhold %d
de: Ungültige Schwellenverhältnisänderung %d
es: Cambio de relación de umbral no válido %d
fi: Virheellinen kynnyssuhteen muutos %d
fr: Changement de ratio de seuil non valide %d
it: Modifica rapporto soglia non valida %d
ja: しきい値比率の変更 %d が無効です
nl: Ongeldige wijziging drempelverhouding %d
pt: Alteração de taxa de limite inválida %d
sv: Ogiltig ändring av tröskelförhållande %d

source: threshold_ratio_change
da: ændring af tærskelforhold
de: Schwellenverhältnis ändern
es: cambio de relación de umbral
fi: kynnyssuhteen muutos
fr: changement de rapport de seuil
it: variazione del rapporto di soglia
ja: しきい値比率の変更
nl: drempelverhouding veranderen
pt: mudança de relação limite
sv: förändring av tröskelförhållandet

source: threshold_tune
da: tærskelmelodi
de: Schwellenmelodie
es: tono de umbral
fi: kynnyslaulu
fr: réglage du seuil
it: melodia di soglia
ja: しきい値調整
nl: drempel tune
pt: sintonia limite
sv: tröskellåt

source: Invalid secondary_method %s
da: Ugyldig sekundær metode %s
de: Ungültige sekundäre Methode %s
es: Método secundario no válido %s
fi: Virheellinen toissijainen menetelmä %s
fr: Méthode secondaire non valide %s
it: Metodo secondario non valido %s
ja: セカンダリ メソッド %s が無効です
nl: Ongeldige secundaire methode %s
pt: Método secundário inválido %s
sv: Ogiltig sekundär metod %s

source: secondary_method
da: sekundær metode
de: sekundäre Methode
es: método secundario
fi: toissijainen menetelmä
fr: méthode secondaire
it: metodo secondario
ja: 二次的な方法
nl: secundaire methode
pt: método secundário
sv: sekundär metod

source: secondary_params
da: sekundære parametre
de: sekundäre Parameter
es: parámetros secundarios
fi: toissijaiset parametrit
fr: paramètres secondaires
it: parametri secondari
ja: 二次パラメータ
nl: secundaire parameters
pt: parâmetros secundários
sv: sekundära params

source: Invalid noise_level %d
da: Ugyldigt støjniveau %d
de: Ungültiger Rauschpegel %d
es: Nivel de ruido no válido %d
fi: Virheellinen melutaso %d
fr: Niveau de bruit non valide %d
it: Livello di rumore non valido %d
ja: 無効なノイズ レベル %d
nl: Ongeldig geluidsniveau %d
pt: Nível de ruído inválido %d
sv: Ogiltig ljudnivå %d

source: noise_level
da: støjniveau
de: Geräuschpegel
es: nivel de ruido
fi: melutaso
fr: niveau de bruit
it: livello di rumore
ja: 騒音レベル
nl: geluidsniveau
pt: nível de ruído
sv: ljudnivå

source: noise_tune
da: støj melodi
de: Geräusch Melodie
es: melodía de ruido
fi: melu sävelmä
fr: air de bruit
it: melodia del rumore
ja: ノイズチューン
nl: lawaai melodie
pt: melodia de ruído
sv: brusstämma

source: despeckle_filter
da: afflettet filter
de: Fleckenfilter
es: filtro antimanchas
fi: tahranpoistosuodatin
fr: filtre anti-taches
it: filtro antimacchia
ja: 斑点除去フィルター
nl: ontvlekken filter
pt: remover manchas do filtro
sv: avfläckat filter

source: area_detect
da: områderegistrering
de: Bereich erkennen
es: detección de área
fi: alueen havaitseminen
fr: détection de zone
it: rilevamento dell'area
ja: エリア検出
nl: gebied detecteren
pt: detecção de área
sv: områdesupptäcka

source: mask_file
da: maske fil
de: Maskendatei
es: archivo de máscara
fi: maskitiedosto
fr: fichier masque
it: file maschera
ja: マスクファイル
nl: masker bestand
pt: arquivo de máscara
sv: maskfil

source: mask_privacy
da: maske privatliv
de: Privatsphäre maskieren
es: máscara de privacidad
fi: maskin yksityisyys
fr: masque de confidentialité
it: mascherare la riservatezza
ja: プライバシーをマスクする
nl: privacy maskeren
pt: máscara de privacidade
sv: mask integritet

source: Invalid smart_mask_speed %d
da: Ugyldig smartmaskehastighed %d
de: Ungültige Smart Mask-Geschwindigkeit %d
es: Velocidad de máscara inteligente no válida %d
fi: Virheellinen älymaskin nopeus %d
fr: Vitesse du masque intelligent non valide %d
it: Velocità maschera intelligente %d non valida
ja: 無効なスマート マスク速度 %d
nl: Ongeldige snelheid van slim masker %d
pt: Velocidade de máscara inteligente inválida %d
sv: Ogiltig smart maskhastighet %d

source: smart_mask_speed
da: smart maskehastighed
de: Geschwindigkeit der intelligenten Maske
es: velocidad de máscara inteligente
fi: älykäs maskin nopeus
fr: vitesse du masque intelligent
it: velocità della maschera intelligente
ja: スマートマスクスピード
nl: slimme maskersnelheid
pt: velocidade da máscara inteligente
sv: smart maskhastighet

source: Invalid lightswitch_percent %d
da: Ugyldig lyskontakt procent %d
de: Ungültiger Lichtschalterprozentsatz %d
es: Porcentaje de interruptor de luz no válido %d
fi: Virheellinen valokytkinprosentti %d
fr: Pourcentage d'interrupteur d'éclairage non valide %d
it: Percentuale interruttore luce non valida %d
ja: ライトスイッチのパーセント %d が無効です
nl: Ongeldig percentage lichtschakelaar %d
pt: Porcentagem de interruptor de luz inválido %d
sv: Ogiltig ljusströmbrytare %d

source: lightswitch_percent
da: lyskontakt procent
de: Lichtschalter Prozent
es: porcentaje de interruptor de luz
fi: valokytkinprosentti
fr: interrupteur pour cent
it: percentuale di interruttore della luce
ja: ライトスイッチパーセント
nl: lichtschakelaar procent
pt: percentual de interruptor de luz
sv: ljusbrytare procent

source: Invalid lightswitch_frames %d
da: Ugyldige lyskontaktrammer %d
de: Ungültige Lichtschalter-Frames %d
es: Fotogramas de interruptor de luz no válidos %d
fi: Virheelliset valokytkinkehykset %d
fr: Images d'interrupteur d'éclairage non valides %d
it: Frame interruttore luci %d non validi
ja: 無効な照明スイッチ フレーム %d
nl: Ongeldige lichtschakelaarframes %d
pt: Molduras de interruptor de luz inválidas %d
sv: Ogiltiga ljusomkopplare %d

source: lightswitch_frames
da: lysafbryderrammer
de: Lichtschalterrahmen
es: marcos de interruptor de luz
fi: valokytkimen kehyksiä
fr: cadres d'interrupteur
it: cornici per interruttori della luce
ja: ライトスイッチフレーム
nl: lichtschakelaar frames
pt: quadros de interruptores de luz
sv: ljusomkopplarramar

source: Invalid minimum_motion_frames %d
da: Ugyldige minimumsbevægelsesrammer %d
de: Ungültige minimale Bewegungsbilder %d
es: Cuadros mínimos de movimiento no válidos %d
fi: Virheelliset vähimmäisliikkeet %d
fr: Images de mouvement minimales non valides %d
it: Fotogrammi di movimento minimi %d non validi
ja: 無効な最小モーション フレーム %d
nl: Ongeldige minimale bewegingsframes %d
pt: Quadros de movimento mínimos inválidos %d
sv: Ogiltiga minsta rörelseramar %d

source: minimum_motion_frames
da: minimale bevægelsesrammer
de: minimale Bewegungsrahmen
es: marcos mínimos de movimiento
fi: minimiliikekehykset
fr: images de mouvement minimum
it: fotogrammi di movimento minimi
ja: 最小モーション フレーム
nl: minimale bewegingsframes
pt: quadros de movimento mínimo
sv: minsta rörelseramar

source: Invalid static_object_time %d
da: Ugyldig statisk objekttid %d
de: Ungültige statische Objektzeit %d
es: Tiempo de objeto estático no válido %d
fi: Virheellinen staattisen objektin aika %d
fr: Heure d'objet statique non valide %d
it: Ora dell'oggetto statico %d non valida
ja: 無効な静的オブジェクト時間 %d
nl: Ongeldige statische objecttijd %d
pt: Tempo de objeto estático inválido %d
sv: Ogiltig statisk objekttid %d

source: static_object_time
da: statisk objekttid
de: statische Objektzeit
es: tiempo de objeto estático
fi: staattisen objektin aika
fr: temps d'objet statique
it: tempo oggetto statico
ja: 静的オブジェクト時間
nl: statische objecttijd
pt: tempo de objeto estático
sv: statisk objekttid

source: Invalid event_gap %d
da: Ugyldig hændelsesgab %d
de: Ungültige Ereignislücke %d
es: Brecha de evento no válida %d
fi: Virheellinen tapahtumaväli %d
fr: Intervalle d'événement non valide %d
it: Intervallo evento non valido %d
ja: 無効なイベント ギャップ %d
nl: Ongeldige gebeurtenisopening %d
pt: Intervalo de evento inválido %d
sv: Ogiltigt händelsegap %d

source: event_gap
da: begivenhedsgab
de: Veranstaltung Lücke
es: brecha de eventos
fi: tapahtuman aukko
fr: écart d'événement
it: divario di eventi
ja: イベントギャップ
nl: evenement kloof
pt: intervalo de evento
sv: händelsegap

source: Invalid pre_capture %d
da: Ugyldig pre capture %d
de: Ungültige Vorerfassung %d
es: Precaptura no válida %d
fi: Virheellinen esikaappaus %d
fr: Pré-capture invalide %d
it: Preacquisizione %d non valida
ja: 事前キャプチャ %d が無効です
nl: Ongeldige pre-opname %d
pt: Pré captura inválida %d
sv: Ogiltig pre capture %d

source: pre_capture
da: før fangst
es: antes de la captura
fi: esikaappaus
fr: pré capture
it: pre cattura
ja: プレキャプチャ
nl: voor vastleggen
pt: pré captura
sv: före fångst

source: Invalid post_capture %d
da: Ugyldig post capture %d
de: Ungültige Post-Erfassung %d
es: Captura de publicación no válida %d
fi: Virheellinen viestikaappaus %d
fr: Post-capture non valide %d
it: Cattura post %d non valida
ja: 無効なポスト キャプチャ %d
nl: Ongeldige post-capture %d
pt: Captura de postagem inválida %d
sv: Ogiltig post capture %d

source: post_capture
de: Postaufnahme
es: captura posterior
fi: postikaappaus
it: post cattura
ja: キャプチャ後
nl: post vastleggen
pt: pós captura
sv: efterfångst

source: on_event_start
da: ved arrangementets start
de: bei Veranstaltungsbeginn
es: en el inicio del evento
fi: tapahtuman alkaessa
fr: au début de l'événement
it: all'inizio dell'evento
ja: イベント開始時
nl: bij de start van het evenement
pt: no início do evento
sv: vid evenemangets start

source: on_event_end
da: ved arrangementets afslutning
de: am Veranstaltungsende
es: al final del evento
fi: tapahtuman lopussa
fr: à la fin de l'événement
it: alla fine dell'evento
ja: イベント終了時
nl: aan het einde van het evenement
pt: no final do evento
sv: vid evenemangets slut

source: on_picture_save
da: på billede gemme
de: auf Bild speichern
es: en la imagen guardar
fi: tallenna kuvassa
fr: sur l'enregistrement de l'image
it: sul salvataggio dell'immagine
ja: 画像保存時
nl: op foto opslaan
pt: na imagem salvar
sv: på bildspara

source: on_area_detected
da: på opdaget område
de: auf Bereich erkannt
es: en el área detectada
fi: havaitulla alueella
fr: sur la zone détectée
it: sull'area rilevata
ja: 検出された領域について
nl: op gedetecteerd gebied
pt: na área detectada
sv: på upptäckt område

source: on_motion_detected
da: på bevægelse registreret
de: bei Bewegung erkannt
es: en movimiento detectado
fi: havaittu liikettä
fr: sur mouvement détecté
it: su movimento rilevato
ja: モーション検出時
nl: op gedetecteerde beweging
pt: em movimento detectado
sv: vid upptäckt av rörelse

source: on_movie_start
da: ved filmstart
de: bei Filmstart
es: en el inicio de la película
fi: elokuvan alkaessa
fr: au début du film
it: all'inizio del film
ja: 映画の開始時
nl: bij filmstart
pt: no início do filme
sv: på filmstart

source: on_movie_end
da: i slutningen af filmen
de: am Filmende
es: al final de la película
fi: elokuvan lopussa
fr: à la fin du film
it: alla fine del film
ja: 映画の最後に
nl: aan het einde van de film
pt: no final do filme
sv: i slutet av filmen

source: on_camera_lost
da: på kamera tabt
de: vor der Kamera verloren
es: en cámara perdido
fi: kamerassa kadonnut
fr: à la caméra perdu
it: sulla fotocamera perso
ja: カメラ紛失
nl: op camera verloren
pt: na câmera perdido
sv: på kameran förlorad

source: on_camera_found
da: på kamera fundet
de: auf Kamera gefunden
es: en la cámara encontrado
fi: kamerasta löytyi
fr: à la caméra trouvé
it: sulla fotocamera trovato
ja: カメラで見つかりました
nl: op camera gevonden
pt: na câmera encontrada
sv: hittade på kameran

source: on_secondary_detect
da: ved sekundær detektion
de: auf Sekundärerkennung
es: en detección secundaria
fi: toissijaisessa tunnistuksessa
fr: sur détection secondaire
it: sul rilevamento secondario
ja: 二次検出時
nl: op secundaire detectie
pt: na detecção secundária
sv: vid sekundär detektering

source: on_action_user
da: på handling bruger
de: auf Aktionsbenutzer
es: en la acción del usuario
fi: toiminnan käyttäjä
fr: sur action utilisateur
it: sull'azione utente
ja: アクション ユーザー
nl: op actie gebruiker
pt: no usuário de ação
sv: on action användare

source: on_sound_alert
da: på lydalarm
de: auf Tonalarm
es: en alerta sonora
fi: äänihälytyksessä
fr: en alerte sonore
it: in allerta sonora
ja: 音声アラートで
nl: op geluidsalarm
pt: em alerta sonoro
sv: på ljudlarm

source: Invalid picture_output %s
da: Ugyldig billedoutput %s
de: Ungültige Bildausgabe %s
es: Salida de imagen no válida %s
fi: Virheellinen kuvatulostus %s
fr: Sortie d'image non valide %s
it: Output dell'immagine %s non valido
ja: 画像出力 %s が無効です
nl: Ongeldige beelduitvoer %s
pt: Saída de imagem inválida %s
sv: Ogiltig bildutgång %s

source: picture_output
da: billedudgang
de: Bildausgabe
es: salida de imagen
fi: kuvan ulostulo
fr: sortie d'image
it: uscita dell'immagine
ja: 画像出力
nl: foto uitvoer
pt: saída de imagem
sv: bildutgång

source: Invalid picture_output_motion %s
da: Ugyldig billedoutputbevægelse %s
de: Ungültige Bildausgabebewegung %s
es: Movimiento de salida de imagen no válido %s
fi: Virheellinen kuvan ulostuloliike %s
fr: Mouvement de sortie d'image non valide %s
it: Movimento dell'output dell'immagine %s non valido
ja: 画像出力モーション %s が無効です
nl: Ongeldige beelduitvoer beweging %s
pt: Movimento de saída de imagem inválido %s
sv: Ogiltig bildutmatningsrörelse %s

source: picture_output_motion
da: billedoutput bevægelse
de: Bildausgabe Bewegung
es: movimiento de salida de imagen
fi: kuvan ulostulo liike
fr: mouvement de sortie d'image
it: movimento dell'uscita dell'immagine
ja: 画像出力モーション
nl: beeld output beweging
pt: movimento de saída de imagem
sv: bildutgångsrörelse

source: Invalid picture_type %s
da: Ugyldig billedtype %s
de: Ungültiger Bildtyp %s
es: Tipo de imagen no válido %s
fi: Virheellinen kuvatyyppi %s
fr: Type d'image non valide %s
it: Tipo di immagine %s non valido
ja: 画像タイプ %s が無効です
nl: Ongeldig afbeeldingstype %s
pt: Tipo de imagem inválido %s
sv: Ogiltig bildtyp %s

source: picture_type
da: billedtype
de: Bildtyp
es: tipo de imagen
fi: kuvan tyyppi
fr: type d'image
it: tipo di immagine
ja: 絵の種類
nl: foto type
pt: tipo de imagem
sv: bildtyp

source: Invalid picture_quality %d
da: Ugyldig billedkvalitet %d
de: Ungültige Bildqualität %d
es: Calidad de imagen no válida %d
fi: Virheellinen kuvanlaatu %d
fr: Qualité d'image non valide %d
it: Qualità immagine non valida %d
ja: 無効な画質 %d
nl: Ongeldige beeldkwaliteit %d
pt: Qualidade de imagem inválida %d
sv: Ogiltig bildkvalitet %d

source: picture_quality
da: billedkvalitet
de: Bildqualität
es: calidad de imagen
fi: kuvanlaatu
fr: qualité de l'image
it: qualità dell'immagine
ja: 画質
nl: fotokwaliteit
pt: qualidade da foto
sv: bildkvalitet

source: picture_exif
da: billede exif
de: Bild exif
es: imagen exif
fi: kuva exif
fr: image exif
it: immagine exif
ja: 写真のexif
nl: foto exif
pt: imagem exif
sv: bild exif

source: picture_filename
da: billede filnavn
de: Dateiname des Bildes
es: nombre de archivo de imagen
fi: kuvan tiedostonimi
fr: nom de fichier image
it: nome file immagine
ja: 画像ファイル名
nl: foto bestandsnaam
pt: nome do arquivo de imagem
sv: bildfilnamn

source: Invalid snapshot_interval %d
da: Ugyldigt snapshot-interval %d
de: Ungültiges Snapshot-Intervall %d
es: Intervalo de instantánea no válido %d
fi: Virheellinen tilannekuvan väli %d
fr: Intervalle d'instantané non valide %d
it: Intervallo snapshot non valido %d
ja: 無効なスナップショット間隔 %d
nl: Ongeldig momentopname-interval %d
pt: Intervalo de instantâneo inválido %d
sv: Ogiltigt ögonblicksbildintervall %d

source: snapshot_interval
de: Snapshot-Intervall
es: intervalo de instantáneas
fi: tilannekuvan intervalli
fr: intervalle d'instantané
it: intervallo di istantanee
ja: スナップショット間隔
pt: intervalo instantâneo
sv: ögonblicksbildsintervall

source: snapshot_filename
da: snapshot filnavn
de: Snapshot-Dateiname
es: nombre de archivo de instantánea
fi: tilannekuvan tiedostonimi
fr: nom de fichier de l'instantané
it: nome file dell'istantanea
ja: スナップショット ファイル名
nl: snapshot bestandsnaam
pt: nome do arquivo instantâneo
sv: snapshot filnamn

source: movie_output
da: film output
de: Filmausgabe
es: salida de película
fi: elokuvan ulostulo
fr: sortie vidéo
it: uscita film
ja: 動画出力
nl: film uitvoer
pt: saída de filme
sv: filmutgång

source: movie_output_motion
da: film output bevægelse
de: Filmausgabe Bewegung
es: movimiento de salida de película
fi: elokuvan ulostuloliike
fr: mouvement de sortie vidéo
it: movimento di uscita del filmato
ja: 動画出力モーション
nl: beweging van filmuitvoer
pt: movimento de saída de filme
sv: filmutgångsrörelse

source: Invalid movie_max_time %d
da: Ugyldig filmmaks. tid %d
de: Ungültige Filmmaximalzeit %d
es: Tiempo máximo de película no válido %d
fi: Virheellinen elokuvan enimmäisaika %d
fr: Durée maximale du film non valide %d
it: Tempo massimo film non valido %d
ja: ムービーの最大時間 %d が無効です
nl: Ongeldige film max tijd %d
pt: Tempo máximo de filme inválido %d
sv: Ogiltig filmmaxtid %d

source: movie_max_time
da: film max tid
de: Film maximale Zeit
es: tiempo máximo de la película
fi: elokuvan maksimiaika
fr: durée max du film
it: tempo massimo del film
ja: 映画の最大時間
nl: film maximale tijd
pt: tempo máximo do filme
sv: film max tid

source: Invalid movie_bps %d
da: Ugyldig film bps %d
de: Ungültige Film-bps %d
es: Bps de película no válidos %d
fi: Virheellinen elokuva bps %d
fr: %d bps de film non valides
it: Film bps %d non valido
ja: 無効なムービー bps %d
nl: Ongeldige film bps %d
pt: Filme inválido bps %d
sv: Ogiltig film bps %d

source: movie_bps
da: film bps
de: Film bps
es: bps de la película
fi: elokuva bps
fr: film bps
it: bps del film
ja: 映画のbps
nl: film bps
pt: filme bps
sv: film bps

source: Invalid movie_quality %d
da: Ugyldig filmkvalitet %d
de: Ungültige Filmqualität %d
es: Calidad de película no válida %d
fi: Virheellinen elokuvan laatu %d
fr: Qualité de film non valide %d
it: Qualità film non valida %d
ja: ムービー品質 %d が無効です
nl: Ongeldige filmkwaliteit %d
pt: Qualidade de filme inválida %d
sv: Ogiltig filmkvalitet %d

source: movie_quality
da: filmkvalitet
de: Filmqualität
es: calidad de la película
fi: elokuvan laatu
fr: qualité du film
it: qualità del film
ja: 映画の品質
nl: film kwaliteit
pt: qualidade do filme
sv: filmkvalitet

source: movie_container
da: filmbeholder
de: Filmcontainer
es: contenedor de películas
fi: elokuvakontti
fr: conteneur de film
it: contenitore di film
ja: 映画コンテナ
nl: film container
pt: contêiner de filme
sv: filmbehållare

source: movie_passthrough
da: filmgennemgang
de: Filmdurchgang
es: traspaso de la película
fi: elokuvan läpikulku
fr: passage de film
it: passaggio del film
ja: 映画のパススルー
nl: film doorgang
pt: passagem de filme
sv: filmgenomgång

source: movie_filename
da: film filnavn
de: Dateiname des Films
es: nombre de archivo de la película
fi: elokuvan tiedostonimi
fr: nom de fichier du film
it: nome del file del film
ja: 映画のファイル名
nl: film bestandsnaam
pt: nome do arquivo do filme
sv: filmens filnamn

source: Invalid movie_retain %s
da: Ugyldig filmbevar %s
de: Ungültige Filmaufbewahrung %s
es: Retención de película no válida %s
fi: Virheellinen elokuvan säilytys %s
fr: Film non valide conservé %s
it: Film non valido conservazione %s
ja: 無効なムービー保持 %s
nl: Ongeldige film behoudt %s
pt: Filme inválido retém %s
sv: Ogiltig filmbehåll %s

source: movie_retain
da: film beholde
de: Film behalten
es: retención de la película
fi: elokuva säilyttää
fr: film conserver
it: il film conserva
ja: 映画保持
nl: film behouden
pt: filme reter
sv: film behålla

source: movie_extpipe_use
da: brug af filmextpipe
de: film extpipe verwenden
es: uso de tubo de escape de película
fi: elokuvan extpipe käyttöä
fr: utilisation d'extpipe de film
it: uso di film extpipe
ja: 映画の extpipe の使用
nl: film extpipe gebruik
pt: uso de extpipe de filme
sv: användning av filmextpipe

source: movie_extpipe
da: film extpipe
de: Film Extpipe
es: tubo de salida de la película
fi: elokuva extpipe
fr: extpipe de film
it: film di uscita
ja: 映画のエクストラパイプ
nl: film extpipe
pt: filme extpipe
sv: filmextpipe

source: Invalid timelapse_interval %d
da: Ugyldigt timelapse-interval %d
de: Ungültiges Zeitrafferintervall %d
es: Intervalo de lapso de tiempo no válido %d
fi: Virheellinen aikaväli %d
fr: Intervalle de timelapse non valide %d
it: Intervallo time-lapse %d non valido
ja: タイムラプス間隔 %d が無効です
nl: Ongeldig timelapse-interval %d
pt: Intervalo de lapso de tempo inválido %d
sv: Ogiltigt timelapse-intervall %d

source: timelapse_interval
de: Zeitraffer-Intervall
es: intervalo de lapso de tiempo
fi: timelapse intervalli
fr: intervalle de temps écoulé
it: intervallo di temporizzazione
ja: タイムラプス間隔
pt: intervalo de lapso de tempo
sv: timelapse-intervall

source: Invalid timelapse_mode %s
da: Ugyldig timelapse-tilstand %s
de: Ungültiger Zeitraffermodus %s
es: Modo de lapso de tiempo no válido %s
fi: Virheellinen timelapse-tila %s
fr: Mode timelapse non valide %s
it: Modalità time-lapse non valida %s
ja: 無効なタイムラプス モード %s
nl: Ongeldige timelapse-modus %s
pt: Modo timelapse inválido %s
sv: Ogiltigt timelapse-läge %s

source: timelapse_mode
da: timelapse-tilstand
de: Zeitraffer-Modus
es: modo de lapso de tiempo
fi: timelapse-tila
fr: mode accéléré
it: modalità time-lapse
ja: タイムラプス モード
nl: timelapse-modus
pt: modo de lapso de tempo
sv: timelapse-läge

source: Invalid timelapse_fps %d
da: Ugyldig timelapse fps %d
de: Ungültige Zeitraffer-fps %d
es: Fps de lapso de tiempo no válido %d
fi: Virheellinen timelapse fps %d
fr: Timelapse fps non valide %d
it: Time-lapse %d non valido
ja: 無効なタイムラプス fps %d
nl: Ongeldige timelapse-fps %d
pt: Fps de lapso de tempo inválido %d
sv: Ogiltig timelapse fps %d

source: timelapse_fps
de: Zeitraffer fps
es: lapso de tiempo fps
ja: タイムラプス fps

source: Invalid timelapse_container %s
da: Ugyldig timelapse-beholder %s
de: Ungültiger Zeitraffer-Container %s
es: Contenedor de lapso de tiempo no válido %s
fi: Virheellinen timelapse-säilö %s
fr: Conteneur de timelapse non valide %s
it: Contenitore time-lapse %s non valido
ja: 無効なタイムラプス コンテナ %s
nl: Ongeldige timelapse-container %s
pt: Contêiner de lapso de tempo inválido %s
sv: Ogiltig timelapse-behållare %s

source: timelapse_container
de: Zeitraffer-Container
es: contenedor de lapso de tiempo
fi: timelapse-säiliö
fr: conteneur timelapse
it: contenitore time-lapse
ja: タイムラプス コンテナ
pt: contêiner de lapso de tempo
sv: timelapse-behållare

source: timelapse_filename
da: timelapse filnavn
de: Zeitraffer-Dateiname
es: nombre de archivo de lapso de tiempo
fi: timelapse tiedostonimi
fr: nom du fichier timelapse
it: nome file time-lapse
ja: タイムラプス ファイル名
nl: timelapse-bestandsnaam
pt: nome do arquivo de lapso de tempo
sv: timelapse filnamn

source: video_pipe
da: videorør
de: Video-Rohr
es: tubería de vídeo
fi: videoputki
fr: tuyau vidéo
it: tubo video
ja: ビデオパイプ
nl: video pijp
pt: tubo de vídeo
sv: videopipa

source: video_pipe_motion
da: video rør bevægelse
de: Video-Rohrbewegung
es: movimiento de tubería de vídeo
fi: videoputken liikettä
fr: mouvement de tuyau vidéo
it: movimento del tubo video
ja: ビデオパイプモーション
nl: video pijp beweging
pt: movimento de tubo de vídeo
sv: videorörsrörelse

source: Invalid webcontrol_port %d
da: Ugyldig webkontrolport %d
de: Ungültiger Webcontrol-Port %d
es: Puerto de control web no válido %d
fi: Virheellinen verkkohallintaportti %d
fr: Port de contrôle Web non valide %d
it: Porta webcontrol %d non valida
ja: Web コントロール ポート %d が無効です
nl: Ongeldige webcontrolepoort %d
pt: Porta webcontrol inválida %d
sv: Ogiltig webbkontrollport %d

source: webcontrol_port
da: webkontrol port
es: puerto de control web
fi: web-ohjausportti
fr: port de contrôle Web
it: porta di controllo web
ja: ウェブ制御ポート
nl: webcontrol-poort
pt: porta de controle da web
sv: webbkontrollport
