Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Lightswitch detected
da: Lyskontakt registreret
de: Lichtschalter erkannt
es: Interruptor de luz detectado
fi: Valokytkin havaittu
fr: Interrupteur d'éclairage détecté
it: Interruttore della luce rilevato
ja: ライトスイッチが検出されました
nl: Lichtschakelaar gedetecteerd
pt: Interruptor de luz detectado
sv: Ljusbrytare upptäckt

source: Error %s
da: Fejl %s
de: Fehler %s
fi: Virhe %s
fr: Les erreur %s
it: Errori %s
ja: エラー %s
nl: Fout %s
pt: Erro %s
sv: Fel %s

source: Disabling secondary detection
da: Deaktiverer sekundær detektion
de: Sekundärerkennung deaktivieren
es: Deshabilitar la detección secundaria
fi: Toissijaisen tunnistuksen poistaminen käytöstä
fr: Désactiver la détection secondaire
it: Disattivazione del rilevamento secondario
ja: 二次検出の無効化
nl: Secundaire detectie uitschakelen
pt: Desativando a detecção secundária
sv: Inaktiverar sekundär detektering

source: No secondary model specified.
da: Ingen sekundær model angivet.
de: Kein sekundäres Modell angegeben.
es: No se especifica ningún modelo secundario.
fi: Toissijaista mallia ei ole määritetty.
fr: Aucun modèle secondaire spécifié.
it: Nessun modello secondario specificato.
ja: セカンダリ モデルは指定されていません。
nl: Geen secundair model gespecificeerd.
pt: Nenhum modelo secundário especificado.
sv: Ingen sekundär modell specificerad.

source: Failed loading model %s
da: Kunne ikke indlæse model %s
de: Modell %s konnte nicht geladen werden
es: Error al cargar el modelo %s
fi: Mallin %s lataus epäonnistui
fr: Échec du chargement du modèle %s
it: Impossibile caricare il modello %s
ja: モデル %s のロードに失敗しました
nl: Kan model %s niet laden
pt: Falha ao carregar o modelo %s
sv: Det gick inte att ladda modellen %s

source: Classes file not found: %s
da: Klassefil blev ikke fundet: %s
de: Klassendatei nicht gefunden: %s
es: Archivo de clases no encontrado: %s
fi: Luokkatiedostoa ei löydy: %s
fr: Fichier de classes introuvable : %s
it: File delle classi non trovato: %s
ja: クラス ファイルが見つかりません: %s
nl: Klassenbestand niet gevonden: %s
pt: Arquivo de aulas não encontrado: %s
sv: Klassfilen hittades inte: %s

source: Starting.
da: Starter.
de: Beginnend.
es: A partir de.
fi: Alkaa.
fr: Départ.
it: Di partenza.
ja: 起動。
nl: Beginnend.
pt: Iniciando.
sv: Startande.

source: Exiting.
da: Afslutter.
de: Verlassen.
es: saliendo
fi: Poistuminen.
fr: Sortie.
it: In uscita.
ja: 終了します。
nl: Verlaten.
pt: Saindo.
sv: Avslutar.

source: Error starting algsec handler thread
da: Fejl ved start af algsec-handlertråd
de: Fehler beim Starten des Algsec-Handler-Threads
es: Error al iniciar el subproceso del controlador algsec
fi: Virhe aloitettaessa algsec-käsittelijän säiettä
fr: Erreur lors du démarrage du thread du gestionnaire algsec
it: Errore durante l'avvio del thread del gestore algsec
ja: algsec ハンドラ スレッドの開始エラー
nl: Fout bij het starten van de algsec-handlerthread
pt: Erro ao iniciar o thread do manipulador algsec
sv: Det gick inte att starta algsec-hanterartråden

source: Graceful shutdown of secondary detector thread failed
da: Graceful lukning af sekundær detektorgevind mislykkedes
de: Ordnungsgemäßes Herunterfahren des sekundären Detektorthreads fehlgeschlagen
es: El apagado correcto del subproceso del detector secundario falló
fi: Toissijaisen ilmaisimen kierteen siro sulkeminen epäonnistui
fr: Échec de l'arrêt progressif du thread de détection secondaire
it: Arresto corretto del thread del rilevatore secondario non riuscito
ja: セカンダリ ディテクタ スレッドの正常なシャットダウンに失敗しました
nl: Graceful shutdown van secundaire detectorthread is mislukt
pt: Falha no desligamento normal do thread do detector secundário
sv: Graciös avstängning av sekundär detektorgänga misslyckades

source: Your computer is too slow for these settings.
da: Din computer er for langsom til disse indstillinger.
de: Ihr Computer ist für diese Einstellungen zu langsam.
es: Su computadora es demasiado lenta para esta configuración.
fi: Tietokoneesi on liian hidas näille asetuksille.
fr: Votre ordinateur est trop lent pour ces paramètres.
it: Il tuo computer è troppo lento per queste impostazioni.
ja: これらの設定ではコンピュータの速度が遅すぎます。
nl: Uw computer is te traag voor deze instellingen.
pt: Seu computador é muito lento para essas configurações.
sv: Din dator är för långsam för dessa inställningar.

source: Missed many frames for secondary detection.
da: Manglede mange billeder til sekundær detektion.
de: Viele Frames für die sekundäre Erkennung verpasst.
es: Se perdieron muchos marcos para la detección secundaria.
fi: Useita kehyksiä jäi väliin toissijaista havaitsemista varten.
fr: De nombreuses images ont été manquées pour la détection secondaire.
it: Persi molti frame per il rilevamento secondario.
ja: 二次検出のために多くのフレームを逃しました。
nl: Veel frames gemist voor secundaire detectie.
pt: Muitos quadros perdidos para detecção secundária.
sv: Missade många bildrutor för sekundär detektering.

source: Your computer is too slow.
da: Din computer er for langsom.
de: Ihr Computer ist zu langsam.
es: Su computadora es demasiado lenta.
fi: Tietokoneesi on liian hidas.
fr: Votre ordinateur est trop lent.
it: Il tuo computer è troppo lento.
ja: あなたのコンピュータは遅すぎます。
nl: Uw computer is te traag.
pt: Seu computador está muito lento.
sv: Din dator är för långsam.

source: daemon
da: dæmon
de: Dämon
es: demonio
fi: demoni
fr: démon
it: demone
ja: デーモン
nl: demon
sv: demon

source: setup_mode
da: opsætningstilstand
de: Konfigurations-Modus
es: modo de configuración
fi: asetustila
fr: Mode de configuration
it: modalità di configurazione
ja: セットアップモード
nl: instelmodus
pt: modo de configuração
sv: inställningsläge

source: log_file
da: logfil
de: Logdatei
es: archivo de registro
fi: loki tiedosto
fr: fichier journal
it: file di registro
ja: ログファイル
nl: logbestand
pt: arquivo de log
sv: loggfil

source: pid_file
da: pid-fil
de: pid-Datei
es: archivo pid
fi: pid tiedosto
fr: fichier pid
it: pid
ja: pidファイル
nl: pid-bestand
pt: arquivo pid
sv: pid-fil

source: Invalid log_level %d
da: Ugyldigt logniveau %d
de: Ungültige Protokollebene %d
es: Nivel de registro no válido %d
fi: Virheellinen lokitaso %d
fr: Niveau de journal non valide %d
it: Livello di log %d non valido
ja: 無効なログ レベル %d
nl: Ongeldig logboekniveau %d
pt: Nível de registro inválido %d
sv: Ogiltig loggnivå %d

source: log_level
da: log niveau
de: Protokollebene
es: nivel de registro
fi: lokitason
fr: niveau de journalisation
it: livello di registro
ja: ログレベル
nl: Log niveau
pt: nível de registro
sv: loggnivå

source: Invalid log_type %s
da: Ugyldig logtype %s
de: Ungültiger Protokolltyp %s
es: Tipo de registro no válido %s
fi: Virheellinen lokityyppi %s
fr: Type de journal non valide %s
it: Tipo di registro non valido %s
ja: 無効なログ タイプ %s
nl: Ongeldig logboektype %s
pt: Tipo de registro inválido %s
sv: Ogiltig loggtyp %s

source: log_type
de: Protokolltyp
es: tipo de registro
fi: lokityyppi
fr: type de journal
it: tipo di registro
ja: ログタイプ
nl: logboektype
pt: tipo de registro
sv: loggtyp

source: native_language
da: modersprog
de: Muttersprache
es: lengua materna
fi: äidinkieli
fr: langue maternelle
it: madrelingua
ja: 母国語
nl: moedertaal
pt: língua materna
sv: modersmål

source: camera
da: kamera
de: Kamera
es: cámara
fi: kamera
fr: caméra
it: telecamera
ja: カメラ
pt: Câmera
sv: kamera

source: device_name
da: enhedsnavn
de: Gerätename
es: nombre del dispositivo
fi: laitteen nimi
fr: nom de l'appareil
it: nome del dispositivo
ja: 装置名
nl: toestelnaam
pt: nome do dispositivo
sv: enhetsnamn

source: Invalid device_id %d
da: Ugyldigt enheds-id %d
de: Ungültige Geräte-ID %d
es: ID de dispositivo no válido %d
fi: Virheellinen laitetunnus %d
fr: ID d'appareil non valide %d
it: ID dispositivo non valido %d
ja: 無効なデバイス ID %d
nl: Ongeldige apparaat-ID %d
pt: ID de dispositivo inválido %d
sv: Ogiltigt enhets-id %d

source: device_id
da: enheds-id
de: Geräte ID
es: ID del dispositivo
fi: laitetunnus
fr: Reference de l'appareil
it: ID del dispositivo
ja: デバイスID
nl: apparaat ID
pt: ID de dispositivo
sv: enhets-ID

source: Invalid device_tmo %d
da: Ugyldig enhed tmo %d
de: Ungültiges Geräte-tmo %d
es: Dispositivo no válido tmo %d
fi: Virheellinen laite tmo %d
fr: Appareil non valide à %d
it: Dispositivo non valido tmo %d
ja: 無効なデバイス tmo %d
nl: Ongeldig apparaat tmo %d
pt: Dispositivo inválido tmo %d
sv: Ogiltig enhet tmo %d

source: device_tmo
da: enhed tmo
de: Gerät tmo
es: dispositivo tmo
fi: laite tmo
fr: temps de l'appareil
it: dispositivo tmo
ja: デバイス tmo
nl: apparaat tmo
pt: dispositivo tmo
sv: enhet tmo

source: pause
es: pausa
fi: tauko
it: pausa
ja: 一時停止
nl: pauze
pt: pausa
sv: paus

source: config_dir
de: Konfigurationsverzeichnis
es: directorio de configuración
fi: konfigurointihakemisto
fr: répertoire de configuration
it: directory di configurazione
ja: 構成ディレクトリ
nl: configuratie richt
pt: diretório de configuração

source: Invalid target_dir. Conversion specifiers not permitted. %s
da: Ugyldig måldir. Konverteringsspecifikationer er ikke tilladt. %s
de: Ungültiges Zielverzeichnis. Konvertierungsbezeichner nicht zulässig. %s
es: Directorio de destino no válido. No se permiten especificadores de conversión. %s
fi: Virheellinen kohdehakemisto. Muunnosmäärityksiä ei sallita. %s
fr: Répertoire cible non valide. Spécificateurs de conversion non autorisés. %s
it: Dir destinazione non valida. Identificatori di conversione non consentiti. %s
ja: ターゲット ディレクトリが無効です。変換指定子は許可されていません。 %s
nl: Ongeldige doelrichtlijn. Conversiespecificaties zijn niet toegestaan. %s
pt: Diretório de destino inválido. Especificadores de conversão não permitidos. %s
sv: Ogiltig måldir. Konverteringsspecifikationer är inte tillåtna. %s

source: target_dir
da: mål dir
de: Zielverzeichnis
es: directorio de destino
fi: kohde ohja
fr: répertoire cible
it: destinazione destinazione
ja: ターゲットディレクトリ
nl: richt richt
pt: diretório de destino
sv: mål dir

source: Invalid watchdog timeout %d
da: Ugyldig vagthund-timeout %d
de: Ungültiges Watchdog-Timeout %d
es: Tiempo de espera de vigilancia no válido %d
fi: Virheellinen vahtikoiran aikakatkaisu %d
fr: Délai d'expiration du chien de garde non valide %d
it: Timeout watchdog %d non valido
ja: 無効なウォッチドッグ タイムアウト %d
nl: Ongeldige watchdog time-out %d
pt: Tempo limite de watchdog inválido %d
sv: Ogiltig timeout för watchdog %d

source: watchdog_tmo
da: vagthund tmo
de: Wachhund tmo
es: perro guardián tmo
fi: vahtikoira tmo
fr: chien de garde
it: cane da guardia tmo
ja: ウォッチドッグ tmo
nl: waakhond tmo
pt: cão de guarda tmo
sv: vakthund tmo

source: Invalid watchdog kill timeout %d
da: Ugyldig timeout for vagthunddræbning %d
de: Ungültiges Watchdog-Kill-Timeout %d
es: Tiempo de espera de eliminación de vigilancia no válido %d
fi: Virheellinen vahtikoiran tappoaikakatkaisu %d
fr: Délai d'expiration du chien de garde non valide %d
it: Timeout kill watchdog %d non valido
ja: 無効なウォッチドッグ キル タイムアウト %d
nl: Ongeldige watchdog kill time-out %d
pt: Tempo limite de interrupção do watchdog inválido %d
sv: Ogiltig timeout för watchdog kill %d

source: watchdog_kill
da: vagthund drab
de: Wachhund töten
es: perro guardián matar
fi: vahtikoiran tappaminen
fr: chien de garde tuer
it: cane da guardia uccidere
ja: ウォッチドッグキル
nl: waakhond doden
pt: cão de guarda mata
sv: vakthund döda

source: v4l2_device
da: v4l2 enhed
de: v4l2-Gerät
es: dispositivo v4l2
fi: v4l2 laite
fr: appareil v4l2
it: dispositivo v4l2
ja: v4l2 デバイス
nl: v4l2-apparaat
pt: dispositivo v4l2
sv: v4l2 enhet

source: v4l2_params
da: v4l2 parametre
de: v4l2-Parameter
es: parámetros v4l2
fi: v4l2-parametrit
fr: paramètres v4l2
it: parametri v4l2
ja: v4l2 パラメータ
nl: v4l2 parameters
pt: parâmetros v4l2
sv: v4l2 parametrar

source: netcam_url
es: URL de la cámara de red
fr: URL de la caméra réseau
it: URL della netcam
ja: ネットカメラの URL
pt: url da netcam

source: netcam_params
da: netcam parametre
de: Netcam-Parameter
es: parámetros de netcam
fi: netcam-parametreja
fr: paramètres netcam
it: parametri netcam
ja: ネットカメラ パラメータ
nl: netcam-parameters
pt: parâmetros netcam

source: netcam_high_url
da: netcam høj url
de: netcam hohe url
es: URL alta de netcam
fi: netcam korkea url
fr: netcam haute url
it: URL alto netcam
ja: ネットカメラの高いURL
nl: netcam hoge url
pt: url alto netcam
sv: netcam hög url

source: netcam_high_params
da: netcam høje params
de: Netcam hohe Parameter
es: parámetros altos de netcam
fi: netcam korkeat parametrit
fr: netcam paramètres élevés
it: netcam alti parametri
ja: netcam の高パラメータ
nl: netcam hoge parameters
pt: parâmetros altos da netcam
sv: netcam höga params

source: netcam_userpass
da: netcam brugerpas
de: Netcam-Benutzerpass
es: contraseña de usuario de netcam
fr: passe utilisateur netcam
it: pass utente netcam
ja: netcam ユーザーパス
nl: netcam gebruikerspas
pt: senha de usuário da câmera
sv: netcam användarpass

source: libcam_device
da: libcam enhed
de: libcam-Gerät
es: dispositivo libcam
fi: libcam-laite
fr: appareil libcam
it: dispositivo libcam
ja: libcam デバイス
nl: libcam-apparaat
pt: dispositivo libcam
sv: libcam-enhet

source: libcam_params
de: libcam-Parameter
es: parámetros de libcam
fi: libcam-parametreja
fr: paramètres libcam
it: parametri libcam
ja: libcam パラメータ
nl: libcam-parameters
pt: parâmetros da libcam

source: Invalid width %d
da: Ugyldig bredde %d
de: Ungültige Breite %d
es: Ancho no válido %d
fi: Virheellinen leveys %d
fr: Largeur non valide %d
it: Larghezza non valida %d
ja: 無効な幅 %d
nl: Ongeldige breedte %d
pt: Largura inválida %d
sv: Ogiltig bredd %d

source: Image width (%d) requested is not modulo 8.
da: Den ønskede billedbredde (%d) er ikke modulo 8.
de: Die angeforderte Bildbreite (%d) ist nicht Modulo 8.
es: El ancho de imagen (%d) solicitado no es módulo 8.
fi: Pyydetty kuvan leveys (%d) ei ole modulo 8.
fr: La largeur d'image (%d) demandée n'est pas modulo 8.
it: La larghezza dell'immagine (%d) richiesta non è modulo 8.
ja: 要求された画像幅 (%d) はモジュロ 8 ではありません。
nl: Gevraagde afbeeldingsbreedte (%d) is niet modulo 8.
pt: A largura da imagem (%d) solicitada não é o módulo 8.
sv: Den begärda bildens bredd (%d) är inte modulo 8.

source: Adjusting width to next higher multiple of 8 (%d).
da: Justering af bredden til næste højere multiplum af 8 (%d).
de: Anpassen der Breite an das nächsthöhere Vielfache von 8 (%d).
es: Ajustando el ancho al siguiente múltiplo más alto de 8 (%d).
fi: Leveyden säätäminen seuraavaksi suuremmaksi 8:n kerrannaiseksi (%d).
fr: Ajustement de la largeur au multiple de 8 immédiatement supérieur (%d).
it: Regolazione della larghezza al successivo multiplo superiore di 8 (%d).
ja: 次に大きい 8 の倍数 (%d) に幅を調整しています。
nl: Breedte aanpassen naar een hoger veelvoud van 8 (%d).
pt: Ajustando a largura para o próximo múltiplo maior de 8 (%d).
sv: Justering av bredd till nästa högre multipel av 8 (%d).

source: width
da: bredde
de: Breite
es: ancho
fi: leveys
fr: largeur
it: larghezza
ja: 幅
nl: breedte
pt: largura
sv: bredd

source: Invalid height %d
da: Ugyldig højde %d
de: Ungültige Höhe %d
es: Altura no válida %d
fi: Virheellinen korkeus %d
fr: Hauteur non valide %d
it: Altezza %d non valida
ja: 高さ %d が無効です
nl: Ongeldige hoogte %d
pt: Altura inválida %d
sv: Ogiltig höjd %d

source: Image height (%d) requested is not modulo 8.
da: Billedhøjden (%d) anmodet er ikke modulo 8.
de: Die angeforderte Bildhöhe (%d) ist nicht Modulo 8.
es: La altura de la imagen (%d) solicitada no es módulo 8.
fi: Pyydetty kuvan korkeus (%d) ei ole modulo 8.
fr: La hauteur d'image (%d) demandée n'est pas modulo 8.
it: L'altezza dell'immagine (%d) richiesta non è modulo 8.
ja: 要求された画像の高さ (%d) はモジュロ 8 ではありません。
nl: Gevraagde beeldhoogte (%d) is niet modulo 8.
pt: A altura da imagem (%d) solicitada não é o módulo 8.
sv: Den begärda bildhöjden (%d) är inte modulo 8.

source: Adjusting height to next higher multiple of 8 (%d).
da: Justering af højden til næste højere multiplum af 8 (%d).
de: Anpassen der Höhe an das nächsthöhere Vielfache von 8 (%d).
es: Ajustando la altura al siguiente múltiplo más alto de 8 (%d).
fi: Korkeuden säätäminen seuraavaksi suuremmaksi 8:n kerrannaiseksi (%d).
fr: Ajustement de la hauteur au multiple supérieur de 8 suivant (%d).
it: Regolazione dell'altezza al successivo multiplo superiore di 8 (%d).
ja: 高さを次に大きい 8 の倍数 (%d) に調整しています。
nl: Hoogte aanpassen naar een hoger veelvoud van 8 (%d).
pt: Ajustando a altura para o próximo múltiplo maior de 8 (%d).
sv: Justerar höjden till nästa högre multipel av 8 (%d).

source: height
da: højde
de: Höhe
es: altura
fi: korkeus
fr: hauteur
it: altezza
ja: 身長
nl: hoogte
pt: altura
sv: höjd

source: Invalid framerate %d
da: Ugyldig billedhastighed %d
de: Ungültige Framerate %d
es: Velocidad de fotogramas no válida %d
fi: Virheellinen kuvanopeus %d
fr: Fréquence d'images non valide %d
it: Frequenza fotogrammi %d non valida
ja: フレームレート %d が無効です
nl: Ongeldige framesnelheid %d
pt: Taxa de quadros inválida %d
sv: Ogiltig bildhastighet %d

source: framerate
es: cuadros por segundo
fi: ruudunpäivitysnopeus
fr: fréquence d'images
it: frequenza dei fotogrammi
ja: フレームレート
pt: taxa de quadros

source: Invalid rotate %d
da: Ugyldig rotation %d
de: Ungültige Drehung %d
es: Rotación no válida %d
fi: Virheellinen kierto %d
fr: Rotation invalide %d
it: Rotazione %d non valida
ja: 無効な回転 %d
nl: Ongeldige rotatie %d
pt: Rotação inválida %d
sv: Ogiltig rotation %d

source: rotate
da: rotere
de: drehen
es: girar
fi: kiertää
fr: tourner
it: ruotare
ja: 回転する
nl: draaien
pt: girar
sv: rotera

source: Invalid flip_axis %s
da: Ugyldig vendeakse %s
de: Ungültige Umkehrachse %s
es: Eje de volteo no válido %s
fi: Virheellinen kääntöakseli %s
fr: Inverser l'axe %s non valide
it: Inverti asse %s non valido
ja: 反転軸 %s が無効です
nl: Ongeldige spiegelas %s
pt: Eixo de rotação inválido %s
sv: Ogiltig vändaxel %s

source: flip_axis
da: vende akse
de: Drehachse
es: eje de giro
fi: kääntöakseli
fr: retourner l'axe
it: invertire l'asse
ja: 軸を反転
nl: draai as
pt: virar eixo
sv: vändaxeln

source: Invalid locate_motion_mode %s
da: Ugyldig lokalisering af bevægelsestilstand %s
de: Ungültiger Ortungsbewegungsmodus %s
es: Modo de movimiento de localización no válido %s
fi: Virheellinen paikannusliiketila %s
fr: Mode de mouvement de localisation non valide %s
it: Modalità movimento localizzazione %s non valida
ja: 無効なロケート モーション モード %s
nl: Ongeldige locatiebewegingsmodus %s
pt: Modo de movimento de localização inválido %s
sv: Ogiltigt lokalisera rörelseläge %s

source: locate_motion_mode
da: find bevægelsestilstand
de: Bewegungsmodus finden
es: localizar el modo de movimiento
fi: paikanna liiketila
fr: localiser le mode mouvement
it: individuare la modalità di movimento
ja: ロケートモーションモード
nl: zoek de bewegingsmodus
pt: localize o modo de movimento
sv: lokalisera rörelseläge

source: Invalid locate_motion_style %s
da: Ugyldig lokalisering af bevægelsesstil %s
de: Ungültiger Ortungsbewegungsstil %s
es: Estilo de movimiento de localización %s no válido
fi: Virheellinen paikannusliiketyyli %s
fr: Style de mouvement de localisation non valide %s
it: Stile di movimento di localizzazione %s non valido
ja: ロケート モーション スタイル %s が無効です
nl: Ongeldige locatiebewegingsstijl %s
pt: Estilo de movimento de localização inválido %s
sv: Ogiltig lokalisering av rörelsestil %s

source: locate_motion_style
da: lokaliser bevægelsesstil
de: Bewegungsstil finden
es: localizar estilo de movimiento
fi: paikantaa liiketyyli
fr: localiser le style de mouvement
it: individuare lo stile di movimento
ja: ロケートモーションスタイル
nl: bewegingsstijl lokaliseren
pt: localizar estilo de movimento
sv: lokalisera rörelsestil

source: text_left
da: tekst til venstre
de: Text übrig
es: texto a la izquierda
fi: tekstiä jäljellä
fr: texte à gauche
it: testo lasciato
ja: テキスト左
nl: tekst links
pt: texto deixado
sv: text vänster

source: text_right
da: tekst højre
de: Text richtig
es: texto a la derecha
fi: teksti oikealle
fr: texte à droite
it: testo a destra
ja: テキスト右
nl: tekst goed
pt: texto certo
sv: text rätt

source: text_changes
da: tekstændringer
de: Textänderungen
es: cambios de texto
fi: teksti muuttuu
fr: modifications de texte
it: modifiche al testo
ja: テキストの変更
nl: tekst verandert
pt: mudanças de texto
sv: textändringar

source: Invalid text_scale %d
da: Ugyldig tekstskala %d
de: Ungültiger Textmaßstab %d
es: Escala de texto no válida %d
fi: Virheellinen tekstin asteikko %d
fr: Échelle de texte non valide %d
it: Scala testo non valida %d
ja: 文字尺度 %d が無効です
nl: Ongeldige tekstschaal %d
pt: Escala de texto inválida %d
sv: Ogiltig textskala %d

source: text_scale
da: tekst skala
de: Textskala
es: escala de texto
fi: tekstin mittakaava
fr: échelle du texte
it: scala del testo
ja: テキスト スケール
nl: tekst schaal
pt: escala de texto
sv: text skala

source: text_event
da: tekstbegivenhed
de: Textereignis
es: evento de texto
fi: tekstitapahtuma
fr: événement texte
it: evento testuale
ja: テキストイベント
nl: tekst evenement
pt: evento de texto
sv: texthändelse

source: emulate_motion
da: efterligne bevægelse
de: Bewegung nachahmen
es: emular movimiento
fi: jäljitellä liikettä
fr: émuler le mouvement
it: emulare il movimento
ja: モーションをエミュレートする
nl: emuleren beweging
pt: emular movimento
sv: efterlikna rörelse

source: Invalid threshold %d
da: Ugyldig grænse %d
de: Ungültiger Schwellenwert %d
es: Umbral no válido %d
fi: Virheellinen kynnys %d
fr: Seuil invalide %d
it: Soglia non valida %d
ja: 無効なしきい値 %d
nl: Ongeldige drempel %d
pt: Limite inválido %d
sv: Ogiltig tröskel %d

source: threshold
da: Grænseværdi
de: Schwelle
es: límite
fi: kynnys
fr: seuil
it: soglia
ja: しきい値
nl: drempelwaarde
pt: limite
sv: tröskel

source: Invalid threshold_maximum %d
da: Ugyldig tærskel maksimum %d
de: Ungültiges Schwellenwertmaximum %d
es: Umbral máximo %d no válido
fi: Virheellinen enimmäisraja %d
fr: Seuil maximal invalide %d
it: Soglia massima non valida %d
ja: しきい値の最大値 %d が無効です
nl: Ongeldig drempelmaximum %d
pt: Limite máximo inválido %d
sv: Ogiltigt tröskelmaximum %d

source: threshold_maximum
da: tærskel maksimum
de: Schwellenmaximum
es: umbral máximo
fi: kynnys maksimi
fr: seuil maximal
it: soglia massima
ja: しきい値の最大
nl: drempel maximaal
pt: limiar máximo
sv: tröskelmaximum

source: Invalid threshold_sdevx %d
da: Ugyldig tærskel sdevx %d
de: Ungültiger Schwellenwert sdevx %d
es: Umbral no válido sdevx %d
fi: Virheellinen kynnys sdevx %d
fr: Seuil non valide sdevx %d
it: Soglia non valida sdevx %d
ja: 無効なしきい値 sdevx %d
nl: Ongeldige drempel sdevx %d
pt: Limite inválido sdevx %d
sv: Ogiltig tröskel sdevx %d

source: threshold_sdevx
da: tærskel sdevx
de: Schwelle sdevx
es: umbral sdevx
fi: kynnys sdevx
fr: seuil sdevx
it: soglia sdevx
ja: しきい値 sdevx
nl: drempel sdevx
pt: limiar sdevx
sv: tröskel sdevx

source: Invalid threshold_sdevy %d
da: Ugyldig tærskelværdi sdevy %d
de: Ungültiger Schwellenwert sdevy %d
es: Umbral no válido sdevy %d
fi: Virheellinen kynnys-sdevy %d
fr: Sdevy de seuil non valide %d
it: Soglia non valida sdevy %d
ja: 無効なしきい値 sdevy %d
nl: Ongeldige drempelwaarde %d
pt: Limite inválido sdevy %d
sv: Ogiltig tröskel sdevy %d

source: threshold_sdevy
da: tærskel sdevy
de: Schwelle sdevy
es: umbral sdevy
fi: kynnys sdevy
fr: seuil sdevy
it: soglia sdevy
ja: しきい値 sdevy
nl: drempelwaarde
pt: limiar sdevy
sv: tröskel sdevy

source: Invalid threshold_sdevxy %d
da: Ugyldig tærskel sdevxy %d
de: Ungültiger Schwellenwert sdevxy %d
es: Umbral no válido sdevxy %d
fi: Virheellinen kynnys sdevxy %d
fr: Seuil invalide sdevxy %d
it: Soglia non valida sdevxy %d
ja: 無効なしきい値 sdevxy %d
nl: Ongeldige drempel sdevxy %d
pt: Limite inválido sdevxy %d
sv: Ogiltig tröskel sdevxy %d

source: threshold_sdevxy
da: tærskel sdevxy
de: Schwelle sdevxy
es: umbral sdevxy
fi: kynnys sdevxy
fr: seuil sdevxy
it: soglia sdevxy
ja: しきい値 sdevxy
nl: drempelwaarde
pt: limiar sdevxy
sv: tröskel sdevxy
