Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Error removing pid file
da: Fejl ved fjernelse af pid-fil
de: Fehler beim Entfernen der PID-Datei
es: Error al eliminar el archivo pid
fi: Virhe poistettaessa pid-tiedostoa
fr: Erreur lors de la suppression du fichier pid
it: Errore durante la rimozione del file pid
ja: pid ファイルの削除中にエラーが発生しました
nl: Fout bij verwijderen van pid-bestand
pt: Erro ao remover o arquivo pid
sv: Fel vid borttagning av pid-fil

source: MotionPlus going to daemon mode
da: MotionPlus går til dæmontilstand
de: MotionPlus wechselt in den Daemon-Modus
es: MotionPlus yendo al modo demonio
fi: MotionPlus siirtyy demonitilaan
fr: MotionPlus passe en mode démon
it: MotionPlus passa alla modalità demone
ja: MotionPlus がデーモン モードになります
nl: MotionPlus gaat naar daemon-modus
pt: MotionPlus indo para o modo daemon
sv: MotionPlus går till demonläge

source: Could not change directory
da: Mappe kunne ikke ændres
de: Verzeichnis konnte nicht geändert werden
es: No se pudo cambiar de directorio
fi: Hakemistoa ei voitu vaihtaa
fr: Impossible de changer de répertoire
it: Impossibile cambiare directory
ja: ディレクトリを変更できませんでした
nl: Kan de map niet wijzigen
pt: Não foi possível alterar o diretório
sv: Kunde inte ändra katalog

source: Device IDs are not unique.
da: Enheds-id'er er ikke unikke.
de: Geräte-IDs sind nicht eindeutig.
es: Los ID de dispositivo no son únicos.
fi: Laitetunnukset eivät ole yksilöllisiä.
fr: Les ID d'appareil ne sont pas uniques.
it: Gli ID dispositivo non sono univoci.
ja: デバイス ID は一意ではありません。
nl: Apparaat-ID's zijn niet uniek.
pt: Os IDs de dispositivo não são exclusivos.
sv: Enhets-ID:n är inte unika.

source: Falling back to sequence numbers
da: Falder tilbage til sekvensnumre
de: Rückgriff auf Sequenznummern
es: Volviendo a los números de secuencia
fi: Palataan järjestysnumeroihin
fr: Revenir aux numéros de séquence
it: Ritorno ai numeri di sequenza
ja: シーケンス番号へのフォールバック
nl: Terugvallen op volgnummers
pt: Voltando aos números de sequência
sv: Faller tillbaka till sekvensnummer

source: v4l2 : available
da: v4l2: tilgængelig
de: v4l2 : verfügbar
es: v4l2: disponible
fi: v4l2: saatavilla
fr: v4l2 : disponible
it: v4l2 : disponibile
ja: v4l2 : 利用可能
nl: v4l2 : beschikbaar
pt: v4l2: disponível
sv: v4l2 : tillgänglig

source: v4l2 : not available
da: v4l2: ikke tilgængelig
de: v4l2 : nicht verfügbar
es: v4l2: no disponible
fi: v4l2: ei saatavilla
fr: v4l2 : non disponible
it: v4l2 : non disponibile
ja: v4l2 : 利用できません
nl: v4l2 : niet beschikbaar
pt: v4l2: não disponível
sv: v4l2: inte tillgänglig

source: webp : available
da: webp : tilgængelig
de: webp: verfügbar
es: web: disponible
fi: webp: saatavilla
fr: webp : disponible
it: webp : disponibile
ja: webp : 利用可能
nl: webp: beschikbaar
pt: web: disponível
sv: webp : tillgänglig

source: webp : not available
da: webp : ikke tilgængelig
de: webp: nicht verfügbar
es: webp: no disponible
fi: webp : ei saatavilla
fr: webp : non disponible
it: webp : non disponibile
ja: webp : 利用できません
nl: webp : niet beschikbaar
pt: web: não disponível
sv: webp: inte tillgänglig

source: libcam : available
da: libcam: tilgængelig
de: libcam: verfügbar
es: libcam: disponible
fi: libcam: saatavilla
fr: libcam : disponible
it: libcam : disponibile
ja: libcam : 利用可能
nl: libcam: beschikbaar
pt: libcam: disponível
sv: libcam : tillgänglig

source: libcam : not available
da: libcam: ikke tilgængelig
de: libcam: nicht verfügbar
es: libcam: no disponible
fi: libcam: ei saatavilla
fr: libcam : non disponible
it: libcam : non disponibile
ja: libcam : 利用できません
nl: libcam : niet beschikbaar
pt: libcam: não disponível
sv: libcam : inte tillgänglig

source: mysql : available
da: mysql: tilgængelig
de: MySQL: verfügbar
es: mysql: disponible
fi: mysql: saatavilla
fr: mysql : disponible
it: mysql : disponibile
ja: mysql : 利用可能
nl: mysql: beschikbaar
pt: mysql: disponível
sv: mysql: tillgänglig

source: mysql : not available
da: mysql: ikke tilgængelig
de: MySQL: nicht verfügbar
es: mysql: no disponible
fi: mysql: ei saatavilla
fr: mysql : non disponible
it: mysql : non disponibile
ja: mysql : 利用できません
nl: mysql: niet beschikbaar
pt: mysql: não disponível
sv: mysql: inte tillgänglig

source: MariaDB: available
da: MariaDB: tilgængelig
de: MariaDB: verfügbar
es: MariaDB: disponible
fi: MariaDB: saatavilla
fr: MariaDB : disponible
it: MariaDB: disponibile
ja: MariaDB: 利用可能
nl: MariaDB: beschikbaar
pt: MariaDB: disponível
sv: MariaDB: tillgänglig

source: MariaDB: not available
da: MariaDB: ikke tilgængelig
de: MariaDB: nicht verfügbar
es: Maria DB: no disponible
fi: MariaDB: ei saatavilla
fr: MariaDB : non disponible
it: MariaDB: non disponibile
ja: MariaDB: 利用できません
nl: MariaDB: niet beschikbaar
pt: MariaDB: não disponível
sv: MariaDB: inte tillgänglig

source: sqlite3: available
da: sqlite3: tilgængelig
de: sqlite3: verfügbar
es: sqlite3: disponible
fi: sqlite3: saatavilla
fr: sqlite3 : disponible
it: sqlite3: disponibile
ja: sqlite3: 利用可能
nl: sqlite3: beschikbaar
pt: sqlite3: disponível
sv: sqlite3: tillgänglig

source: sqlite3: not available
da: sqlite3: ikke tilgængelig
de: sqlite3: nicht verfügbar
es: sqlite3: no disponible
fi: sqlite3: ei saatavilla
fr: sqlite3 : non disponible
it: sqlite3: non disponibile
ja: sqlite3: 利用できません
nl: sqlite3: niet beschikbaar
pt: sqlite3: não disponível
sv: sqlite3: inte tillgänglig

source: pgsql : available
da: pgsql: tilgængelig
de: pgsql: verfügbar
es: pgsql: disponible
fi: pgsql: saatavilla
fr: pgsql : disponible
it: pgsql : disponibile
ja: pgsql : 利用可能
nl: pgsql: beschikbaar
pt: pgsql: disponível
sv: pgsql: tillgänglig

source: pgsql : not available
da: pgsql: ikke tilgængelig
de: pgsql: nicht verfügbar
es: pgsql: no disponible
fi: pgsql: ei saatavilla
fr: pgsql : non disponible
it: pgsql : non disponibile
ja: pgsql : 利用できません
nl: pgsql: niet beschikbaar
pt: pgsql: não disponível
sv: pgsql: inte tillgänglig

source: nls : available
da: nls: tilgængelig
de: NL: verfügbar
es: nls: disponible
fi: nls: saatavilla
fr: nls : disponible
it: nls : disponibile
ja: nls : 利用可能
nl: nls: beschikbaar
pt: nls: disponível
sv: nls : tillgänglig

source: nls : not available
da: nls: ikke tilgængelig
de: nls : nicht verfügbar
es: nls: no disponible
fi: nls: ei saatavilla
fr: nls : non disponible
it: nls : non disponibile
ja: nls : 利用できません
nl: nls: niet beschikbaar
pt: nls: não disponível
sv: nls: inte tillgänglig

source: alsa : available
da: alsa : tilgængelig
de: auch: vorhanden
es: alsa : disponible
fi: alsa: saatavilla
it: alsa : disponibile
ja: alsa : 利用可能
nl: ook: beschikbaar
pt: também: disponível
sv: alsa : tillgänglig

source: alsa : not available
da: alsa : ikke tilgængelig
de: auch: nicht verfügbar
es: alsa : no disponible
fi: alsa: ei saatavilla
fr: alsa : non disponible
it: alsa : non disponibile
ja: 別名 : 利用できません
nl: ook: niet beschikbaar
pt: também: não disponível
sv: alsa : ej tillgänglig

source: fftw3 : available
da: fftw3: tilgængelig
de: fftw3 : verfügbar
es: fftw3: disponible
fi: fftw3: saatavilla
fr: fftw3 : disponible
it: fftw3 : disponibile
ja: fftw3 : 利用可能
nl: fftw3 : beschikbaar
pt: fftw3: disponível
sv: fftw3 : tillgänglig

source: fftw3 : not available
da: fftw3: ikke tilgængelig
de: fftw3 : nicht verfügbar
es: fftw3: no disponible
fi: fftw3: ei saatavilla
fr: fftw3 : non disponible
it: fftw3 : non disponibile
ja: fftw3 : 利用できません
nl: fftw3 : niet beschikbaar
pt: fftw3: não disponível
sv: fftw3 : inte tillgänglig

source: MotionPlus running as daemon process
da: MotionPlus kører som dæmonproces
de: MotionPlus wird als Daemon-Prozess ausgeführt
es: MotionPlus ejecutándose como proceso daemon
fi: MotionPlus toimii demoniprosessina
fr: MotionPlus exécuté en tant que processus démon
it: MotionPlus in esecuzione come processo demone
ja: デーモン プロセスとして実行される MotionPlus
nl: MotionPlus draait als daemon-proces
pt: MotionPlus rodando como processo daemon
sv: MotionPlus körs som demonprocess

source: MotionPlus running in setup mode.
da: MotionPlus kører i opsætningstilstand.
de: MotionPlus läuft im Setup-Modus.
es: MotionPlus ejecutándose en modo de configuración.
fi: MotionPlus toimii asetustilassa.
fr: MotionPlus fonctionnant en mode de configuration.
it: MotionPlus in esecuzione in modalità di configurazione.
ja: セットアップ モードで実行されている MotionPlus。
nl: MotionPlus draait in setup-modus.
pt: MotionPlus em execução no modo de configuração.
sv: MotionPlus körs i inställningsläge.

source: Unable to start camera thread.
da: Kan ikke starte kameratråden.
de: Kamera-Thread konnte nicht gestartet werden.
es: No se puede iniciar el hilo de la cámara.
fi: Kameraketjua ei voi aloittaa.
fr: Impossible de démarrer le fil de la caméra.
it: Impossibile avviare il thread della fotocamera.
ja: カメラ スレッドを開始できません。
nl: Kan de camerathread niet starten.
pt: Não foi possível iniciar o thread da câmera.
sv: Det gick inte att starta kameratråden.

source: Unable to start sound thread.
da: Kan ikke starte lydtråden.
de: Sound-Thread kann nicht gestartet werden.
es: No se puede iniciar el hilo de sonido.
fi: Ääniketjua ei voi aloittaa.
fr: Impossible de démarrer le fil audio.
it: Impossibile avviare il thread audio.
ja: サウンド スレッドを開始できません。
nl: Geluidsdraad kan niet worden gestart.
pt: Não foi possível iniciar o tópico de som.
sv: Det gick inte att starta ljudtråden.

source: Restarting MotionPlus.
da: Genstarter MotionPlus.
de: MotionPlus neu starten.
es: Reiniciando MotionPlus.
fi: MotionPlusin uudelleenkäynnistys.
fr: Redémarrage de MotionPlus.
it: Riavvio di MotionPlus.
ja: モーションプラスを再起動しています。
nl: MotionPlus opnieuw opstarten.
pt: Reiniciando o MotionPlus.
sv: Startar om MotionPlus.

source: MotionPlus restarted
da: MotionPlus genstartede
de: MotionPlus neu gestartet
es: MotionPlus reiniciado
fi: MotionPlus käynnistyi uudelleen
fr: MotionPlus redémarré
it: MotionPlus è stato riavviato
ja: モーションプラス再起動
nl: MotionPlus opnieuw opgestart
pt: MotionPlus reiniciado
sv: MotionPlus startade om

source: Camera %d - Watchdog timeout.
da: Kamera %d - Watchdog-timeout.
de: Kamera %d - Watchdog-Timeout.
es: Cámara %d: tiempo de vigilancia agotado.
fi: Kamera %d - Watchdog-aikakatkaisu.
fr: Caméra %d - Délai d'expiration du chien de garde.
it: Videocamera %d - Timeout watchdog.
ja: カメラ %d - ウォッチドッグ タイムアウト。
pt: Câmera %d - Tempo limite do Watchdog.
sv: Kamera %d - Watchdog timeout.

source: Camera %d - Watchdog netcam kill.
da: Kamera %d - Watchdog netcam kill.
de: Kamera %d – Watchdog netcam kill.
es: Cámara %d - Eliminación de la cámara de vigilancia del perro guardián.
fi: Kamera %d - Watchdog netcam tappaa.
fr: Caméra %d - Netcam kill du chien de garde.
it: Videocamera %d - Eliminazione netcam watchdog.
ja: カメラ %d - ウォッチドッグ ネットカメラ キル。
pt: Câmera %d - Watchdog netcam kill.
sv: Kamera %d - Watchdog netcam kill.

source: Camera %d - Watchdog netcam_high kill.
da: Kamera %d - Watchdog netcam high kill.
de: Kamera %d - Watchdog netcam high kill.
es: Cámara %d - Supervisión alta de la cámara de vigilancia del perro guardián.
fi: Kamera %d - Watchdog netcam high kill.
fr: Caméra %d - Watchdog netcam high kill.
it: Telecamera %d - Watchdog netcam high kill.
ja: カメラ %d - ウォッチドッグ ネットカメラ ハイ キル。
pt: Câmera %d - Watchdog netcam high kill.
sv: Kamera %d - Watchdog netcam high kill.

source: Camera %d - Watchdog kill.
da: Kamera %d - Watchdog drab.
de: Kamera %d – Watchdog-Kill.
es: Cámara %d - Eliminación del perro guardián.
fi: Kamera %d - vahtikoiran tappo.
fr: Caméra %d - Tuer le chien de garde.
it: Telecamera %d - Uccisione cane da guardia.
ja: カメラ %d - ウォッチドッグ キル。
nl: Camera %d - Watchdog dood.
pt: Câmera %d - morte do cão de guarda.
sv: Kamera %d - Watchdog död.

source: Invalid camera specified for deletion. %d
da: Ugyldigt kamera angivet til sletning. %d
de: Ungültige Kamera zum Löschen angegeben. %d
es: Cámara especificada para eliminación no válida. %d
fi: Virheellinen poistettavaksi määritetty kamera. %d
fr: Caméra non valide spécifiée pour la suppression. %d
it: Telecamera non valida specificata per l'eliminazione. %d
ja: 削除対象として指定されたカメラが無効です。 %d
nl: Ongeldige camera opgegeven voor verwijdering. %d
pt: Câmera inválida especificada para exclusão. %d
sv: Ogiltig kamera har angetts för radering. %d

source: Stopping %s device_id %d
da: Stopper %s enheds-id %d
de: Stoppt %s Geräte-ID %d
es: Deteniendo %s ID de dispositivo %d
fi: Pysäytetään %s laitetunnus %d
fr: Arrêt de l'ID de périphérique %s %d
it: Arresto %s ID dispositivo %d
ja: %s デバイス ID %d を停止しています
nl: %s apparaat-ID %d stoppen
pt: Parando %s ID do dispositivo %d
sv: Stoppar %s enhets-id %d

source: MotionPlus camera %d restart
da: MotionPlus-kamera %d genstart
de: MotionPlus-Kamera %d neu starten
es: Cámara MotionPlus %d reiniciar
fi: MotionPlus-kamera %d käynnistyy uudelleen
fr: Caméra MotionPlus %d redémarrage
it: Riavvio della videocamera MotionPlus %d
ja: MotionPlus カメラ %d 再起動
nl: MotionPlus-camera %d herstart
pt: Câmera MotionPlus %d reinício
sv: MotionPlus-kamera %d startar om

source: MotionPlus sound %d restart
da: MotionPlus-lyd %d genstart
de: MotionPlus-Sound %d Neustart
es: MotionPlus sonido %d reiniciar
fi: MotionPlus-ääni %d käynnistyy uudelleen
fr: Son MotionPlus %d redémarrage
it: MotionPlus audio %d riavvio
ja: MotionPlus サウンド %d 再起動
nl: MotionPlus-geluid %d herstart
pt: Som MotionPlus %d reinício
sv: MotionPlus-ljud %d startas om

source: Motionplus devices finished
da: Motionplus-enheder er færdige
de: Motionplus-Geräte fertig
es: Dispositivos Motionplus terminados
fi: Motionplus-laitteet valmis
fr: Appareils Motionplus terminés
it: Dispositivi Motionplus finiti
ja: Motionplus デバイスの完成
nl: Motionplus-apparaten klaar
pt: Dispositivos Motionplus finalizados
sv: Motionplus-enheter är klara

source: MotionPlus terminating
da: MotionPlus afsluttes
de: MotionPlus wird beendet
es: Terminación MotionPlus
fi: MotionPlus päättyy
fr: Terminaison MotionPlus
it: Terminazione di MotionPlus
ja: MotionPlus 終了中
nl: MotionPlus stopt
pt: MotionPlus terminando
sv: MotionPlus avslutas

source: Error setting timelapse append for container %s
da: Fejl ved indstilling af timelapse tilføj for container %s
de: Fehler beim Anhängen des Zeitraffers für Container %s
es: Error al configurar la adición de lapso de tiempo para el contenedor %s
fi: Virhe määritettäessä aikajakson lisäystä säilölle %s
fr: Erreur lors de la définition de l'ajout de timelapse pour le conteneur %s
it: Errore durante l'impostazione dell'aggiunta del timelapse per il contenitore %s
ja: コンテナ %s のタイムラプス アペンドの設定中にエラーが発生しました
nl: Fout bij het instellen van timelapse append voor container %s
pt: Erro ao configurar o acréscimo de lapso de tempo para o contêiner %s
sv: Fel vid inställning av timelapse-tillägg för behållare %s

source: container option value %s is not supported
da: containerindstillingsværdi %s understøttes ikke
de: Containeroptionswert %s wird nicht unterstützt
es: el valor de opción de contenedor %s no es compatible
fi: säilön vaihtoehdon arvoa %s ei tueta
fr: la valeur d'option de conteneur %s n'est pas prise en charge
it: il valore dell'opzione contenitore %s non è supportato
ja: コンテナ オプション値 %s はサポートされていません
nl: containeroptiewaarde %s wordt niet ondersteund
pt: valor de opção de contêiner %s não é suportado
sv: Behållaralternativets värde %s stöds inte

source: Could not get the container
da: Kunne ikke hente beholderen
de: Der Container konnte nicht abgerufen werden
es: No se pudo obtener el contenedor.
fi: Säiliötä ei saatu
fr: Impossible d'obtenir le conteneur
it: Impossibile ottenere il contenitore
ja: コンテナを取得できませんでした
nl: Kon de container niet krijgen
pt: Não foi possível obter o contêiner
sv: Kunde inte hämta behållaren

source: Error sending frame for encoding:%s
da: Fejl ved afsendelse af ramme til kodning:%s
de: Fehler beim Senden des Frames für die Codierung: %s
es: Error al enviar trama para codificar:%s
fi: Virhe lähetettäessä kehystä koodaukselle:%s
fr: Erreur lors de l'envoi de la trame pour l'encodage : %s
it: Errore durante l'invio del frame per la codifica:%s
ja: エンコードのためのフレーム送信エラー: %s
nl: Fout bij verzenden van frame voor codering:%s
pt: Erro ao enviar quadro para codificação:%s
sv: Fel vid sändning av ram för kodning:%s

source: Error receiving encoded packet video:%s
da: Fejl ved modtagelse af kodet pakkevideo:%s
de: Fehler beim Empfangen des verschlüsselten Paketvideos: %s
es: Error al recibir el paquete de video codificado:%s
fi: Virhe vastaanotettaessa koodattua pakettivideota:%s
fr: Erreur lors de la réception du paquet vidéo encodé :%s
it: Errore durante la ricezione del pacchetto video codificato:%s
ja: エンコードされたパケット ビデオの受信エラー: %s
nl: Fout bij het ontvangen van gecodeerd pakket video:%s
pt: Erro ao receber vídeo de pacote codificado:%s
sv: Fel vid mottagning av kodad paketvideo:%s

source: Error encoding video:%s
da: Fejl ved kodning af video:%s
de: Fehler beim Codieren des Videos: %s
es: Error al codificar video:%s
fi: Virhe koodattaessa videota:%s
fr: Erreur d'encodage de la vidéo :%s
it: Errore durante la codifica del video:%s
ja: ビデオのエンコード エラー:%s
nl: Fout bij het coderen van video:%s
pt: Erro ao codificar o vídeo:%s
sv: Fel vid kodning av video:%s

source: Error encoding video
da: Fejl ved kodning af video
de: Fehler beim Codieren des Videos
es: Error al codificar video
fi: Virhe videon koodauksessa
fr: Erreur d'encodage de la vidéo
it: Errore durante la codifica del video
ja: 動画のエンコード エラー
nl: Fout bij het coderen van video
pt: Erro ao codificar o vídeo
sv: Fel vid kodning av video

source: PTS %<PRId64> Base PTS %<PRId64> ms interval %<PRId64> timebase %d-%d
da: PTS %<PRId64> Base PTS %<PRId64> ms interval %<PRId64> tidsbase %d-%d
de: PTS %<PRId64> Basis PTS %<PRId64> ms Intervall %<PRId64> Zeitbasis %d-%d
es: PTS %<PRId64> Base PTS %<PRId64> ms intervalo %<PRId64> base de tiempo %d-%d
fi: PTS %<PRId64> Base PTS %<PRId64> ms intervalli %<PRId64> aikakanta %d-%d
fr: PTS %<PRId64> Base PTS %<PRId64> intervalle ms %<PRId64> base de temps %d-%d
it: PTS %<PRId64> Base PTS %<PRId64> ms intervallo %<PRId64> base tempi %d-%d
ja: PTS %<PRId64> ベース PTS %<PRId64> ミリ秒間隔 %<PRId64> タイムベース %d-%d
nl: PTS %<PRId64> Basis PTS %<PRId64> ms interval %<PRId64> tijdbasis %d-%d
pt: PTS %<PRId64> Base PTS %<PRId64> intervalo de ms %<PRId64> base de tempo %d-%d
sv: PTS %<PRId64> Bas PTS %<PRId64> ms intervall %<PRId64> tidsbas %d-%d

source: BAD TIMING!! Frame skipped.
da: DÅRLIG TIMING!! Rammen er sprunget over.
de: SCHLECHTES TIMING!! Rahmen übersprungen.
es: ¡¡MAL MOMENTO!! Marco omitido.
fi: HUONO AJOITUS!! Kehys ohitettu.
fr: MAUVAIS TIMING!! Cadre sauté.
it: CATTIVO TEMPISMO!! Fotogramma saltato.
ja: 悪いタイミング！！フレームがスキップされました。
nl: SLECHTE TIMING!! Kader overgeslagen.
pt: MAU MOMENTO!! Quadro ignorado.
sv: DÅLIG TAJMING!! Ramen hoppade över.

source: %s codec vbr/crf/bit_rate: %d
da: %s codec vbr/crf/bithastighed: %d
es: %s códec vbr/crf/tasa de bits: %d
fi: %s koodekki vbr/crf/bittinopeus: %d
fr: %s codec vbr/crf/débit : %d
it: %s codec vbr/crf/velocità in bit: %d
ja: %s コーデック vbr/crf/ビット レート: %d
nl: %s codec vbr/crf/bitsnelheid: %d
pt: %s codec vbr/crf/taxa de bits: %d
sv: %s codec vbr/crf/bithastighet: %d

source: container %s not found
da: container %s ikke fundet
de: Container %s nicht gefunden
es: contenedor %s no encontrado
fi: konttia %s ei löydy
fr: conteneur %s introuvable
it: contenitore %s non trovato
ja: コンテナ %s が見つかりません
nl: container %s niet gevonden
pt: recipiente %s não encontrado
sv: behållare %s hittades inte

source: Using codec %s
da: Bruger codec %s
de: Codec %s wird verwendet
es: Usando el códec %s
fi: Käyttää koodekkia %s
fr: Utilisation du codec %s
it: Utilizzo del codec %s
ja: コーデック %s を使用しています
nl: Codec %s gebruiken
pt: Usando o codec %s
sv: Använder codec %s

source: Could not alloc stream
da: Kunne ikke allokere stream
de: Stream konnte nicht zugewiesen werden
es: No se pudo asignar la secuencia
fi: Suoraa ei voitu varata
fr: Impossible d'allouer le flux
it: Impossibile allocare il flusso
ja: ストリームを割り当てられませんでした
nl: Kan stream niet toewijzen
pt: Não foi possível alocar stream
sv: Det gick inte att allokera ström

source: Failed to allocate codec context!
da: Kunne ikke tildele codec-kontekst!
de: Codec-Kontext konnte nicht zugewiesen werden!
es: ¡No se pudo asignar el contexto del códec!
fi: Pakkauksenhallintakontekstin allokointi epäonnistui!
fr: Impossible d'allouer le contexte du codec !
it: Impossibile allocare il contesto del codec!
ja: コーデック コンテキストの割り当てに失敗しました!
nl: Kan codeccontext niet toewijzen!
pt: Falha ao alocar o contexto do codec!
sv: Det gick inte att tilldela codec-kontext!

source: Unable to set quality
da: Kan ikke indstille kvalitet
de: Qualität kann nicht eingestellt werden
es: No se puede establecer la calidad
fi: Laatua ei voi asettaa
fr: Impossible de définir la qualité
it: Impossibile impostare la qualità
ja: 品質を設定できません
nl: Kan kwaliteit niet instellen
pt: Não é possível definir a qualidade
sv: Det gick inte att ställa in kvalitet

source: Reported FPS Supported %d/%d
da: Rapporteret FPS Understøttet %d/%d
de: Gemeldete unterstützte FPS %d/%d
es: FPS informado compatible %d/%d
fi: Raportoitu FPS-tuki %d/%d
fr: FPS signalé pris en charge %d/%d
it: FPS segnalati supportati %d/%d
ja: 報告された FPS サポート %d/%d
nl: Gerapporteerde FPS Ondersteund %d/%d
pt: FPS reportado suportado %d/%d
sv: Rapporterad FPS Stöds %d/%d

source: Could not open codec %s
da: Kunne ikke åbne codec %s
de: Codec %s konnte nicht geöffnet werden
es: No se pudo abrir el códec %s
fi: Ei voitu avata koodekkia %s
fr: Impossible d'ouvrir le codec %s
it: Impossibile aprire il codec %s
ja: コーデック %s を開けませんでした
nl: Kan codec %s niet openen
pt: Não foi possível abrir o codec %s
sv: Kunde inte öppna codec %s

source: Failed to copy decoder parameters!: %s
da: Kunne ikke kopiere dekoderparametre!: %s
de: Decoderparameter konnten nicht kopiert werden!: %s
es: ¡Error al copiar los parámetros del decodificador!: %s
fi: Dekooderin parametrien kopiointi epäonnistui!: %s
fr: Impossible de copier les paramètres du décodeur ! : %s
it: Impossibile copiare i parametri del decoder!: %s
ja: デコーダ パラメータのコピーに失敗しました!: %s
nl: Kan decoderparameters niet kopiëren!: %s
pt: Falha ao copiar os parâmetros do decodificador!: %s
sv: Det gick inte att kopiera dekoderparametrar!: %s

source: could not alloc frame
da: kunne ikke tildele ramme
de: Rahmen konnte nicht zugeordnet werden
es: no se pudo asignar el marco
fi: kehystä ei voitu jakaa
fr: impossible d'allouer le cadre
it: impossibile allocare il frame
ja: フレームを割り当てられませんでした
nl: kon frame niet toewijzen
pt: não foi possível alocar quadro
sv: kunde inte allokera ram

source: could not alloc buffers %s
da: kunne ikke allokere buffere %s
de: Puffer %s konnten nicht zugewiesen werden
es: no se pudieron asignar los búferes %s
fi: puskureita %s ei voitu varata
fr: impossible d'allouer les tampons %s
it: impossibile allocare i buffer %s
ja: バッファ %s を割り当てられませんでした
nl: kon buffers %s niet toewijzen
pt: não foi possível alocar buffers %s
sv: kunde inte allokera buffertar %s

source: Movie timed out
da: Filmen fik timeout
de: Film abgelaufen
es: Se agotó el tiempo de espera de la película
fi: Elokuva aikakatkaistiin
fr: Le film a expiré
it: Il film è scaduto
ja: ムービーがタイムアウトしました
nl: Time-out voor film
pt: Tempo esgotado do filme
sv: Filmen tog timeout

source: Error setting file name
da: Fejl ved indstilling af filnavn
de: Fehler beim Festlegen des Dateinamens
es: Error al establecer el nombre del archivo
fi: Virhe määritettäessä tiedostonimeä
fr: Erreur lors de la définition du nom du fichier
it: Errore durante l'impostazione del nome del file
ja: ファイル名設定エラー
nl: Fout bij het instellen van de bestandsnaam
pt: Erro ao definir o nome do arquivo
sv: Fel vid inställning av filnamn

source: avio_open: %s File %s
da: avio åben: %s Fil %s
de: avio geöffnet: %s Datei %s
es: avio abierto: %s Archivo %s
fi: avio auki: %s Tiedosto %s
fr: avio ouvert : %s Fichier %s
it: avio aperto: %s File %s
ja: avio オープン: %s ファイル %s
nl: avio geopend: %s Bestand %s
pt: avio aberto: %s Arquivo %s
sv: avio öppen: %s Fil %s
