Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: %-25s <redacted>
de: %-25s <geschwärzt>
es: %-25s <redactado>
fi: %-25s <muokattu>
fr: %-25s <expurgé>
it: %-25s <redatto>
ja: %-25s <編集済み>
nl: %-25s <geredigeerd>
pt: %-25s <redigido>

source: Logging configuration parameters from all files
da: Logning af konfigurationsparametre fra alle filer
de: Protokollieren von Konfigurationsparametern aus allen Dateien
es: Registro de parámetros de configuración de todos los archivos
fi: Kokoonpanoparametrien kirjaaminen kaikista tiedostoista
fr: Journalisation des paramètres de configuration de tous les fichiers
it: Registrazione dei parametri di configurazione da tutti i file
ja: すべてのファイルからの構成パラメーターのロギング
nl: Configuratieparameters uit alle bestanden loggen
pt: Registrando os parâmetros de configuração de todos os arquivos
sv: Logga konfigurationsparametrar från alla filer

source: Config file: %s
da: Konfigurationsfil: %s
de: Konfigurationsdatei: %s
es: Archivo de configuración: %s
fi: Määritystiedosto: %s
fr: Fichier de configuration : %s
it: File di configurazione: %s
ja: 構成ファイル: %s
nl: Configuratiebestand: %s
pt: Arquivo de configuração: %s
sv: Konfigurationsfil: %s

source: Camera %d - Config file: %s
da: Kamera %d - Konfigurationsfil: %s
de: Kamera %d - Konfigurationsdatei: %s
es: Cámara %d - Archivo de configuración: %s
fi: Kamera %d - Asetustiedosto: %s
fr: Caméra %d - Fichier de configuration : %s
it: Videocamera %d - File di configurazione: %s
ja: カメラ %d - 設定ファイル: %s
nl: Camera %d - Configuratiebestand: %s
pt: Câmera %d - Arquivo de configuração: %s
sv: Kamera %d - Konfigurationsfil: %s

source: Sound %d - Config file: %s
da: Lyd %d - Konfigurationsfil: %s
de: Sound %d - Konfigurationsdatei: %s
es: Sonido %d - Archivo de configuración: %s
fi: Ääni %d - Asetustiedosto: %s
fr: Son %d - Fichier de configuration : %s
it: Suono %d - File di configurazione: %s
ja: サウンド %d - 構成ファイル: %s
nl: Geluid %d - Configuratiebestand: %s
pt: Som %d - Arquivo de configuração: %s
sv: Ljud %d - Konfigurationsfil: %s

source: Failed to write configuration to %s
da: Kunne ikke skrive konfiguration til %s
de: Konfiguration konnte nicht in %s geschrieben werden
es: No se pudo escribir la configuración en %s
fi: Määritysten kirjoittaminen kohteeseen %s epäonnistui
fr: Impossible d'écrire la configuration dans %s
it: Impossibile scrivere la configurazione in %s
ja: %s への構成の書き込みに失敗しました
nl: Het schrijven van de configuratie naar %s is mislukt
pt: Falha ao gravar a configuração em %s
sv: Det gick inte att skriva konfigurationen till %s

source: Configuration written to %s
da: Konfiguration skrevet til %s
de: Konfiguration in %s geschrieben
es: Configuración escrita en %s
fi: Määritykset kirjoitettu %s
fr: Configuration écrite dans %s
it: Configurazione scritta in %s
ja: %s に書き込まれた設定
nl: Configuratie geschreven naar %s
pt: Configuração gravada em %s
sv: Konfiguration skriven till %s

source: Error getcwd
da: Fejl getcwd
de: Fehler getcwd
fi: Virhe getcwd
fr: Erreur getcwd
it: Errore getcwd
ja: エラー getcwd
nl: Fout getcwd
pt: Erro getcwd
sv: Fel getcwd

source: Could not open configuration file
da: Konfigurationsfilen kunne ikke åbnes
de: Konfigurationsdatei konnte nicht geöffnet werden
es: No se pudo abrir el archivo de configuración
fi: Määritystiedostoa ei voitu avata
fr: Impossible d'ouvrir le fichier de configuration
it: Impossibile aprire il file di configurazione
ja: 構成ファイルを開けませんでした
nl: Kan het configuratiebestand niet openen
pt: Não foi possível abrir o arquivo de configuração
sv: Det gick inte att öppna konfigurationsfilen

source: Invalid database name
da: Ugyldigt databasenavn
de: Ungültiger Datenbankname
es: Nombre de base de datos no válido
fi: Virheellinen tietokannan nimi
fr: Nom de base de données invalide
it: Nome database non valido
ja: データベース名が無効です
nl: Ongeldige databasenaam
pt: Nome de banco de dados inválido
sv: Ogiltigt databasnamn

source: Must specify database port for mariadb/pgsql
da: Skal angive databaseport for mariadb/pgsql
de: Der Datenbankport für mariadb/pgsql muss angegeben werden
es: Debe especificar el puerto de la base de datos para mariadb/pgsql
fi: On määritettävä tietokantaportti mariadb/pgsql:lle
fr: Doit spécifier le port de la base de données pour mariadb/pgsql
it: Deve specificare la porta del database per mariadb/pgsql
ja: mariadb/pgsql のデータベース ポートを指定する必要があります
nl: Moet de databasepoort specificeren voor mariadb/pgsql
pt: Deve especificar a porta do banco de dados para mariadb/pgsql
sv: Måste ange databasport för mariadb/pgsql

source: Must specify database name for sqlite3
da: Skal angive databasenavn for sqlite3
de: Der Datenbankname muss für sqlite3 angegeben werden
es: Debe especificar el nombre de la base de datos para sqlite3
fi: On määritettävä tietokannan nimi sqlite3:lle
fr: Doit spécifier le nom de la base de données pour sqlite3
it: Devi specificare il nome del database per sqlite3
ja: sqlite3 のデータベース名を指定する必要があります
nl: U moet de databasenaam opgeven voor sqlite3
pt: Deve especificar o nome do banco de dados para sqlite3
sv: Måste ange databasnamn för sqlite3

source: Database functionality disabled.
da: Databasefunktionalitet deaktiveret.
de: Datenbankfunktion deaktiviert.
es: Funcionalidad de base de datos deshabilitada.
fi: Tietokantatoiminto pois käytöstä.
fr: Fonctionnalité de base de données désactivée.
it: Funzionalità del database disattivata.
ja: データベース機能が無効になっています。
nl: Databasefunctionaliteit uitgeschakeld.
pt: Funcionalidade do banco de dados desabilitada.
sv: Databasfunktion inaktiverad.

source: SQLite error was %s
da: SQLite-fejlen var %s
de: SQLite-Fehler war %s
es: El error de SQLite fue %s
fi: SQLite-virhe oli %s
fr: L'erreur SQLite était %s
it: L'errore SQLite era %s
ja: SQLite エラーは %s でした
nl: SQLite-fout was %s
pt: O erro de SQLite foi %s
sv: SQLite-felet var %s

source: Error retrieving table columns: %s
da: Fejl ved hentning af tabelkolonner: %s
de: Fehler beim Abrufen der Tabellenspalten: %s
es: Error al recuperar las columnas de la tabla: %s
fi: Virhe haettaessa taulukon sarakkeita: %s
fr: Erreur lors de la récupération des colonnes du tableau : %s
it: Errore durante il recupero delle colonne della tabella: %s
ja: テーブル列の取得中にエラーが発生しました: %s
nl: Fout bij het ophalen van tabelkolommen: %s
pt: Erro ao recuperar as colunas da tabela: %s
sv: Fel vid hämtning av tabellkolumner: %s

source: SQLite3 Database filename %s
da: SQLite3 Database filnavn %s
de: SQLite3-Datenbankdateiname %s
es: Nombre de archivo de la base de datos SQLite3 %s
fi: SQLite3-tietokannan tiedostonimi %s
fr: Nom de fichier de la base de données SQLite3 %s
it: Nome file database SQLite3 %s
ja: SQLite3 データベース ファイル名 %s
nl: SQLite3 Databasebestandsnaam %s
pt: Banco de dados SQLite3 nome do arquivo %s
sv: SQLite3 Databasfilnamn %s

source: Can't open database %s : %s
da: Kan ikke åbne databasen %s: %s
de: Datenbank %s kann nicht geöffnet werden: %s
es: No se puede abrir la base de datos %s: %s
fi: Tietokantaa %s ei voi avata: %s
fr: Impossible d'ouvrir la base de données %s : %s
it: Impossibile aprire il database %s : %s
ja: データベース %s を開けません: %s
nl: Kan database %s niet openen: %s
pt: Não é possível abrir o banco de dados %s: %s
sv: Kan inte öppna databasen %s: %s

source: Could not initialize database %s
da: Kunne ikke initialisere database %s
de: Datenbank %s konnte nicht initialisiert werden
es: No se pudo inicializar la base de datos %s
fi: Tietokantaa %s ei voitu alustaa
fr: Impossible d'initialiser la base de données %s
it: Impossibile inizializzare il database %s
ja: データベース %s を初期化できませんでした
nl: Kan database %s niet initialiseren
pt: Não foi possível inicializar o banco de dados %s
sv: Kunde inte initiera databasen %s

source: database_busy_timeout %d msec
da: database optaget timeout %d msek
de: Zeitüberschreitung bei Datenbankauslastung %d ms
es: tiempo de espera ocupado de la base de datos %d mseg
fi: tietokanta varattu aikakatkaisu %d ms
fr: timeout d'occupation de la base de données %d msec
it: database occupato timeout %d msec
ja: データベース ビジー タイムアウト %d ミリ秒
nl: database bezet time-out %d msec
pt: tempo limite de banco de dados ocupado %d mseg
sv: databas upptaget timeout %d msec

source: database_busy_timeout failed %s
da: database optaget timeout mislykkedes %s
de: Zeitüberschreitung bei Datenbankauslastung fehlgeschlagen %s
es: el tiempo de espera ocupado de la base de datos falló %s
fi: tietokanta varattu aikakatkaisu epäonnistui %s
fr: échec du délai d'attente d'occupation de la base de données %s
it: timeout database occupato non riuscito %s
ja: データベース ビジー タイムアウト失敗 %s
nl: time-out database bezet mislukt %s
pt: tempo limite de banco de dados ocupado falhou %s
sv: databas upptaget timeout misslyckades %s

source: Error checking table: %s
da: Fejl ved kontrol af tabel: %s
de: Fehlerprüftabelle: %s
es: Tabla de comprobación de errores: %s
fi: Virhe tarkistettaessa taulukkoa: %s
fr: Erreur lors de la vérification de la table : %s
it: Errore durante il controllo della tabella: %s
ja: テーブルのチェック中にエラーが発生しました: %s
nl: Foutcontroletabel: %s
pt: Tabela de verificação de erro: %s
sv: Fel vid kontroll av tabellen: %s

source: Error creating table: %s
da: Fejl ved oprettelse af tabel: %s
de: Fehler beim Erstellen der Tabelle: %s
es: Error al crear la tabla: %s
fi: Virhe luotaessa taulukkoa: %s
fr: Erreur lors de la création de la table : %s
it: Errore durante la creazione della tabella: %s
ja: テーブル作成エラー: %s
nl: Fout bij maken van tabel: %s
pt: Erro ao criar tabela: %s
sv: Det gick inte att skapa tabell: %s

source: Error counting table: %s
da: Fejl ved optælling af tabel: %s
de: Fehler in der Zähltabelle: %s
es: Tabla de conteo de errores: %s
fi: Virhelaskentataulukko: %s
fr: Table de comptage d'erreur : %s
it: Tabella di conteggio degli errori: %s
ja: エラー カウント テーブル: %s
nl: Tabel fouten tellen: %s
pt: Tabela de contagem de erro: %s
sv: Fel vid räkningstabell: %s

source: Error retrieving table: %s
da: Fejl ved hentning af tabel: %s
de: Fehler beim Abrufen der Tabelle: %s
es: Error al recuperar la tabla: %s
fi: Virhe haettaessa taulukkoa: %s
fr: Erreur lors de la récupération de la table : %s
it: Errore durante il recupero della tabella: %s
ja: テーブル取得エラー: %s
nl: Fout bij ophalen tabel: %s
pt: Erro ao recuperar tabela: %s
sv: Fel vid hämtning av tabellen: %s

source: MariaDB query '%s' failed. %s error code %d
da: MariaDB-forespørgsel '%s' mislykkedes. %s fejlkode %d
de: MariaDB-Abfrage %s fehlgeschlagen. %s Fehlercode %d
es: La consulta MariaDB '%s' falló. %s código de error %d
fi: MariaDB-kysely '%s' epäonnistui. %s virhekoodi %d
fr: La requête MariaDB '%s' a échoué. %s code d'erreur %d
it: Query MariaDB '%s' non riuscita. %s codice di errore %d
ja: MariaDB クエリ '%s' が失敗しました。 %s エラー コード %d
nl: MariaDB-query '%s' is mislukt. %s foutcode %d
pt: A consulta MariaDB '%s' falhou. %s código de erro %d
sv: MariaDB-frågan '%s' misslyckades. %s felkod %d

source: Cannot reconnect to MariaDB database %s on host %s with user %s MariaDB error was %s
da: Kan ikke genoprette forbindelse til MariaDB-databasen %s på værten %s med brugeren %s MariaDBfejlen var %s
de: Verbindung zur MariaDB-Datenbank %s auf Host %s mit Benutzer %s MariaDB kann nicht wiederhergestellt werdenFehler war %s
es: No se puede volver a conectar a la base de datos MariaDB %s en el host %s con el usuario %s MariaDBel error fue %s
fi: Ei voida muodostaa uudelleen yhteyttä MariaDB-tietokantaan %s isännässä %s käyttäjän %s MariaDB:n kanssavirhe oli %s
fr: Impossible de se reconnecter à la base de données MariaDB %s sur l'hôte %s avec l'utilisateur %s MariaDBl'erreur était %s
it: Impossibile riconnettersi al database MariaDB %s sull'host %s con l'utente %s MariaDBl'errore era %s
ja: ホスト %s の MariaDB データベース %s にユーザー %s MariaDB で再接続できませんエラーは %s でした
nl: Kan geen verbinding maken met MariaDB-database %s op host %s met gebruiker %s MariaDBfout was %s
pt: Não é possível reconectar ao banco de dados MariaDB %s no host %s com o usuário %s MariaDBo erro foi %s
sv: Kan inte återansluta till MariaDB-databasen %s på värden %s med användaren %s MariaDBfelet var %s

source: Re-Connection to MariaDB database '%s' Succeed
da: Genforbindelse til MariaDB-databasen '%s' lykkes
de: Wiederverbindung mit MariaDB-Datenbank %s erfolgreich
es: Reconexión a la base de datos MariaDB '%s' Exitosa
fi: Uudelleenyhteys MariaDB-tietokantaan '%s' onnistuu
fr: Reconnexion à la base de données MariaDB '%s' réussie
it: Nuova connessione al database MariaDB '%s' riuscita
ja: MariaDB データベース '%s' への再接続に成功しました
nl: Opnieuw verbinding maken met MariaDB-database '%s' Geslaagd
pt: Reconexão ao banco de dados MariaDB '%s' com sucesso
sv: Återanslutningen till MariaDB-databasen '%s' lyckades

source: after re-connection MariaDB query failed %s error code %d
da: efter genforbindelse mislykkedes MariaDB-forespørgslen %s fejlkode %d
de: nach Wiederverbindung MariaDB-Abfrage fehlgeschlagen %s Fehlercode %d
es: después de volver a conectar la consulta MariaDB falló %s código de error %d
fi: uudelleenkytkennän jälkeen MariaDB-kysely epäonnistui %s virhekoodi %d
fr: après la reconnexion, la requête MariaDB a échoué %s code d'erreur %d
it: dopo la riconnessione query MariaDB non riuscita %s codice di errore %d
ja: 再接続後に MariaDB クエリが失敗しました %s エラー コード %d
nl: na opnieuw verbinden MariaDB-query mislukt %s foutcode %d
pt: após a reconexão, a consulta do MariaDB falhou %s código de erro %d
sv: efter återanslutning misslyckades MariaDB-frågan %s felkod %d

source: Query error: %s
da: Forespørgselsfejl: %s
de: Abfragefehler: %s
es: Error de consulta: %s
fi: Kyselyvirhe: %s
fr: Erreur de requête : %s
it: Errore di query: %s
ja: クエリ エラー: %s
nl: Queryfout: %s
pt: Erro de consulta: %s
sv: Frågefel: %s

source: Query store error: %s
da: Forespørgselslagerfejl: %s
de: Abfragespeicherfehler: %s
es: Error del almacén de consultas: %s
fi: Kyselykaupan virhe: %s
fr: Erreur de magasin de requête : %s
it: Errore dell'archivio query: %s
ja: クエリ ストア エラー: %s
nl: Queryopslagfout: %s
pt: Erro de armazenamento de consulta: %s
sv: Frågelagringsfel: %s

source: Creating motionplus table
da: Oprettelse af motionplus-bord
de: motionplus-Tabelle erstellen
es: Creación de la mesa motionplus
fi: Luodaan motionplus-taulukkoa
fr: Création d'un tableau motionplus
it: Creazione della tabella motionplus
ja: モーションプラステーブルの作成
nl: Motionplus-tabel maken
pt: Criando tabela motionplus
sv: Skapa motionplus-bord

source: Cannot connect to MariaDB database %s on host %s with user %s
da: Kan ikke oprette forbindelse til MariaDB-databasen %s på værten %s med brugeren %s
de: Verbindung zur MariaDB-Datenbank %s auf Host %s mit Benutzer %s nicht möglich
es: No se puede conectar a la base de datos MariaDB %s en el host %s con el usuario %s
fi: Ei voi muodostaa yhteyttä MariaDB-tietokantaan %s isännässä %s käyttäjän %s kanssa
fr: Impossible de se connecter à la base de données MariaDB %s sur l'hôte %s avec l'utilisateur %s
it: Impossibile connettersi al database MariaDB %s sull'host %s con l'utente %s
ja: ホスト %s の MariaDB データベース %s にユーザー %s で接続できません
nl: Kan geen verbinding maken met MariaDB-database %s op host %s met gebruiker %s
pt: Não é possível conectar ao banco de dados MariaDB %s no host %s com o usuário %s
sv: Kan inte ansluta till MariaDB-databasen %s på värden %s med användaren %s

source: MariaDB error was %s
da: MariaDB fejl var %s
de: MariaDB-Fehler war %s
es: El error de MariaDB fue %s
fi: MariaDB-virhe oli %s
fr: L'erreur MariaDB était %s
it: L'errore MariaDB era %s
ja: MariaDB エラーは %s でした
nl: MariaDB-fout was %s
pt: O erro do MariaDB foi %s
sv: MariaDB-felet var %s

source: Disabling database functionality
da: Deaktivering af databasefunktionalitet
de: Datenbankfunktionalität deaktivieren
es: Deshabilitar la funcionalidad de la base de datos
fi: Tietokannan toiminnan poistaminen käytöstä
fr: Désactivation de la fonctionnalité de base de données
it: Disattivazione della funzionalità del database
ja: データベース機能の無効化
nl: Databasefunctionaliteit uitschakelen
pt: Desativando a funcionalidade do banco de dados
sv: Inaktiverar databasfunktionalitet

source: %s database opened
da: %s database åbnet
de: %s-Datenbank geöffnet
es: %s base de datos abierta
fi: %s tietokanta avattu
fr: %s base de données ouverte
it: Database %s aperto
ja: %s データベースが開かれました
nl: %s database geopend
pt: banco de dados %s aberto
sv: %s databas öppnad

source: Connection to PostgreSQL database '%s' failed: %s
da: Forbindelse til PostgreSQL-database '%s' mislykkedes: %s
de: Verbindung zur PostgreSQL-Datenbank '%s' fehlgeschlagen: %s
es: Falló la conexión a la base de datos PostgreSQL '%s': %s
fi: Yhteys PostgreSQL-tietokantaan '%s' epäonnistui: %s
fr: La connexion à la base de données PostgreSQL '%s' a échoué : %s
it: Connessione al database PostgreSQL '%s' fallita: %s
ja: PostgreSQL データベース '%s' への接続に失敗しました: %s
nl: Verbinding met PostgreSQL-database '%s' mislukt: %s
pt: A conexão com o banco de dados PostgreSQL '%s' falhou: %s
sv: Anslutning till PostgreSQL-databasen '%s' misslyckades: %s

source: Re-Connection to PostgreSQL database '%s' failed: %s
da: Genforbindelse til PostgreSQL-databasen '%s' mislykkedes: %s
de: Neuverbindung mit PostgreSQL-Datenbank '%s' fehlgeschlagen: %s
es: Falló la reconexión a la base de datos PostgreSQL '%s': %s
fi: Uudelleenyhteys PostgreSQL-tietokantaan '%s' epäonnistui: %s
fr: La reconnexion à la base de données PostgreSQL '%s' a échoué : %s
it: Riconnessione al database PostgreSQL '%s' fallita: %s
ja: PostgreSQL データベース '%s' への再接続に失敗しました: %s
nl: Opnieuw verbinden met PostgreSQL-database '%s' mislukt: %s
pt: Reconexão ao banco de dados PostgreSQL '%s' falhou: %s
sv: Återanslutningen till PostgreSQL-databasen '%s' misslyckades: %s

source: Re-Connection to PostgreSQL database '%s' Succeed
da: Gentilslutning til PostgreSQL-databasen '%s' lykkes
de: Wiederverbindung mit der PostgreSQL-Datenbank %s erfolgreich
es: Reconexión a la base de datos PostgreSQL '%s' Exitosa
fi: Uudelleenyhteys PostgreSQL-tietokantaan '%s' onnistuu
fr: Reconnexion à la base de données PostgreSQL '%s' réussie
it: Nuova connessione al database PostgreSQL '%s' riuscita
ja: PostgreSQL データベース '%s' への再接続に成功しました
nl: Opnieuw verbinding maken met PostgreSQL-database '%s' Geslaagd
pt: Reconexão ao banco de dados PostgreSQL '%s' bem-sucedida
sv: Återanslutningen till PostgreSQL-databasen '%s' lyckades

source: Initializing database
da: Initialisering af database
de: Datenbank initialisieren
es: Inicializando base de datos
fi: Alustetaan tietokantaa
fr: Initialisation de la base de données
it: Inizializzazione database in corso
ja: データベースの初期化
nl: Databank initialiseren
pt: Inicializando banco de dados
sv: Initialiserar databas

source: Invalid text scale. Adjusted to %d
da: Ugyldig tekstskala. Justeret til %d
de: Ungültiger Textmaßstab. An %d angepasst
es: Escala de texto no válida. Ajustado a %d
fi: Virheellinen tekstimittakaava. Säädetty arvoon %d
fr: Échelle de texte non valide. Ajusté à %d
it: Scala del testo non valida. Adeguato a %d
ja: 文字尺度が無効です。 %dに調整
nl: Ongeldige tekstschaal. Aangepast aan %d
pt: Escala de texto inválida. Ajustado para %d
sv: Ogiltig textskala. Justerad till %d

source: File saved to: %s
da: Filen er gemt til: %s
de: Datei gespeichert in: %s
es: Archivo guardado en: %s
fi: Tiedosto tallennettu: %s
fr: Fichier enregistré dans : %s
it: File salvato in: %s
ja: ファイルの保存先: %s
nl: Bestand opgeslagen in: %s
pt: Arquivo salvo em: %s
sv: Filen sparad till: %s

source: Failed to put image into video pipe
da: Billedet kunne ikke indsættes i videopipe
de: Bild konnte nicht in Video-Pipe eingefügt werden
es: No se pudo poner la imagen en la canalización de video
fi: Kuvan lisääminen videoputkeen epäonnistui
fr: Échec de l'insertion de l'image dans le canal vidéo
it: Impossibile inserire l'immagine nella pipe video
ja: 画像をビデオ パイプに挿入できませんでした
nl: Kan afbeelding niet in videopipe plaatsen
pt: Falha ao colocar a imagem no tubo de vídeo
sv: Det gick inte att lägga in bilden i videopipen

source: Error creating image file name
da: Fejl ved oprettelse af billedfilnavn
de: Fehler beim Erstellen des Bilddateinamens
es: Error al crear el nombre del archivo de imagen
fi: Virhe luotaessa kuvatiedoston nimeä
fr: Erreur lors de la création du nom du fichier image
it: Errore durante la creazione del nome del file immagine
ja: 画像ファイル名の作成中にエラーが発生しました
nl: Fout bij het maken van de naam van het afbeeldingsbestand
pt: Erro ao criar o nome do arquivo de imagem
sv: Det gick inte att skapa bildfilens namn

source: Error creating image motion file name
da: Fejl ved oprettelse af billedbevægelsesfilnavn
de: Fehler beim Erstellen des Namens der Bildbewegungsdatei
es: Error al crear el nombre del archivo de movimiento de la imagen
fi: Virhe luotaessa kuvan liiketiedoston nimeä
fr: Erreur lors de la création du nom du fichier de mouvement d'image
it: Errore durante la creazione del nome del file di movimento dell'immagine
ja: イメージ モーション ファイル名の作成中にエラーが発生しました
nl: Fout bij het maken van de naam van het bewegende beeldbestand
pt: Erro ao criar o nome do arquivo de movimento da imagem
sv: Det gick inte att skapa namnet på bildens rörliga fil

source: Error creating image motion roi file name
da: Fejl ved oprettelse af image motion roi filnavn
de: Fehler beim Erstellen des Bildbewegungs-Roi-Dateinamens
es: Error al crear el nombre del archivo roi de movimiento de imagen
fi: Virhe luotaessa kuvan liikeroi-tiedoston nimeä
fr: Erreur lors de la création du nom de fichier image motion roi
it: Errore durante la creazione del nome del file roi dell'animazione dell'immagine
ja: 画像モーション roi ファイル名の作成中にエラーが発生しました
nl: Fout bij het maken van de bestandsnaam van de image motion roi
pt: Erro ao criar o nome do arquivo roi de movimento da imagem
sv: Det gick inte att skapa namnet på filen för rörelse-roi-bilden

source: Error option
da: Fejlmulighed
de: Fehleroption
es: opción de error
fi: Virhevaihtoehto
fr: Options d'erreur
it: Opzione errore
ja: エラーオプション
nl: Fout optie
pt: opção de erro
sv: Felalternativ

source: Could not create symbolic link [%s]
da: Kunne ikke oprette symbolsk link [%s]
de: Symbolischer Link [%s] konnte nicht erstellt werden
es: No se pudo crear el enlace simbólico [%s]
fi: Symbolista linkkiä [%s] ei voitu luoda
fr: Impossible de créer le lien symbolique [%s]
it: Impossibile creare il collegamento simbolico [%s]
ja: シンボリック リンク [%s] を作成できませんでした
nl: Kan symbolische link niet maken [%s]
pt: Não foi possível criar link simbólico [%s]
sv: Kunde inte skapa symbolisk länk [%s]

source: Error creating preview file name
da: Fejl ved oprettelse af eksempelfilnavn
de: Fehler beim Erstellen des Namens der Vorschaudatei
es: Error al crear el nombre del archivo de vista previa
fi: Esikatselutiedoston nimen luomisessa tapahtui virhe
fr: Erreur lors de la création du nom du fichier d'aperçu
it: Errore durante la creazione del nome del file di anteprima
ja: プレビュー ファイル名の作成中にエラーが発生しました
nl: Fout bij maken van voorbeeldbestandsnaam
pt: Erro ao criar o nome do arquivo de visualização
sv: Det gick inte att skapa namn på förhandsgranskningsfilen

source: Event secondary detect
da: Hændelse sekundær detektering
de: Ereignis sekundäre Erkennung
es: Detección secundaria de eventos
fi: Tapahtuman toissijainen tunnistus
fr: Détection secondaire d'événement
it: Rilevamento secondario evento
ja: イベント二次検出
nl: Gebeurtenis secundaire detectie
pt: Detecção secundária de evento
sv: Händelse sekundär upptäckt

source: CLOSING: extpipe file desc %d, error state %d
da: LUKKER: extpipe fil desc %d, fejltilstand %d
de: SCHLIESSEN: Extpipe-Datei desc %d, Fehlerstatus %d
es: CIERRE: descripción del archivo extpipe %d, estado de error %d
fi: SULJETUS: extpipe-tiedoston desc %d, virhetila %d
fr: FERMETURE : description du fichier extpipe %d, état d'erreur %d
it: CHIUSURA: file extpipe desc %d, stato di errore %d
ja: クローズ中: extpipe ファイル記述子 %d、エラー状態 %d
nl: SLUITING: extpipe bestand desc %d, foutstatus %d
pt: FECHANDO: arquivo extpipe desc %d, estado de erro %d
sv: AVSLUTNING: extpipe fil desc %d, feltillstånd %d
