Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Connection from: %s
da: Forbindelse fra: %s
de: Verbindung von: %s
es: Conexión desde: %s
fi: Yhteys lähteestä: %s
fr: Connexion depuis : %s
it: Connessione da: %s
ja: 接続元: %s
nl: Verbinding van: %s
pt: Conexão de: %s
sv: Anslutning från: %s

source: No webcontrol user:pass provided
da: Intet webcontrol user:pass givet
de: Kein webcontrol user:pass bereitgestellt
es: Sin usuario de control web: pase proporcionado
fi: Webcontrol-käyttäjä:passia ei ole annettu
fr: Aucun utilisateur de contrôle Web : passe fourni
it: Nessun utente webcontrol: pass fornito
ja: Webcontrol user:pass が提供されていません
nl: Geen webcontrol user:pass verstrekt
pt: Nenhum usuário webcontrol:pass fornecido
sv: Inget webcontrol user:pass tillhandahålls

source: send page failed.
da: Send siden mislykkedes.
de: Seite senden fehlgeschlagen.
es: Enviar página falló.
fi: sivun lähetys epäonnistui.
fr: échec de l'envoi de la page.
it: invio pagina non riuscito.
ja: ページの送信に失敗しました。
nl: pagina verzenden mislukt.
pt: falha no envio da página.
sv: skicka sidan misslyckades.

source: Shutting down camera
da: Lukker kameraet ned
de: Kamera herunterfahren
es: Apagando la cámara
fi: Kameran sammuttaminen
fr: Arrêt de la caméra
it: Spegnimento della fotocamera
ja: カメラをシャットダウンしています
nl: Camera uitschakelen
pt: Desligando a câmera
sv: Stänger av kameran

source: Basic authentication: available
da: Grundlæggende godkendelse: tilgængelig
de: Basisauthentifizierung: verfügbar
es: Autenticación básica: disponible
fi: Perustodennus: saatavilla
fr: Authentification de base : disponible
it: Autenticazione di base: disponibile
ja: ベーシック認証：あり
nl: Basisauthenticatie: beschikbaar
pt: Autenticação básica: disponível
sv: Grundläggande autentisering: tillgänglig

source: Basic authentication: disabled
da: Grundlæggende godkendelse: deaktiveret
de: Basisauthentifizierung: deaktiviert
es: Autenticación básica: deshabilitada
fi: Perustodennus: poistettu käytöstä
fr: Authentification de base : désactivée
it: Autenticazione di base: disabilitata
ja: 基本認証: 無効
nl: Basisverificatie: uitgeschakeld
pt: Autenticação básica: desativada
sv: Grundläggande autentisering: inaktiverad

source: Digest authentication: available
da: Digest-godkendelse: tilgængelig
de: Digest-Authentifizierung: verfügbar
es: Autenticación implícita: disponible
fi: Digest-todennus: saatavilla
fr: Authentification Digest : disponible
it: Autenticazione digest: disponibile
ja: ダイジェスト認証：あり
nl: Digest-authenticatie: beschikbaar
pt: Autenticação Digest: disponível
sv: Sammanfattningsautentisering: tillgänglig

source: Digest authentication: disabled
da: Sammenfatningsgodkendelse: deaktiveret
de: Digest-Authentifizierung: deaktiviert
es: Autenticación implícita: deshabilitada
fi: Tiivistelmätodennus: poistettu käytöstä
fr: Authentification Digest : désactivée
it: Autenticazione digest: disabilitata
ja: ダイジェスト認証：無効
nl: Digest-authenticatie: uitgeschakeld
pt: Autenticação Digest: desativada
sv: Sammanfattningsautentisering: inaktiverad

source: libmicrohttpd libary too old ipv6 disabled
da: libmicrohttpd-biblioteket er for gammelt ipv6 deaktiveret
de: libmicrohttpd Bibliothek zu alt IPv6 deaktiviert
es: libmicrohttpd biblioteca demasiado antigua ipv6 deshabilitado
fi: libmicrohttpd kirjasto liian vanha ipv6 poistettu käytöstä
fr: bibliothèque libmicrohttpd trop ancienne ipv6 désactivé
it: libreria libmicrohttpd troppo vecchia ipv6 disabilitata
ja: libmicrohttpd ライブラリが古すぎる ipv6 無効
nl: libmicrohttpd libary te oud ipv6 uitgeschakeld
pt: biblioteca libmicrohttpd muito antiga ipv6 desabilitada
sv: libmicrohttpd-biblioteket är för gammalt ipv6 inaktiverat

source: IPV6: available
da: IPV6: tilgængelig
de: IPV6: verfügbar
es: IPV6: disponible
fi: IPV6: saatavilla
fr: IPV6 : disponible
it: IPV6: disponibile
ja: IPv6: 利用可能
nl: IPV6: beschikbaar
pt: IPV6: disponível
sv: IPV6: tillgänglig

source: IPV6: disabled
da: IPV6: deaktiveret
de: IPV6: deaktiviert
es: IPV6: deshabilitado
fi: IPV6: pois käytöstä
fr: IPV6 : désactivé
it: IPV6: disattivato
ja: IPv6: 無効
nl: IPV6: uitgeschakeld
pt: IPV6: desativado
sv: IPV6: inaktiverad

source: libmicrohttpd libary too old SSL/TLS disabled
da: libmicrohttpd-biblioteket er for gammelt SSL/TLS deaktiveret
de: libmicrohttpd Bibliothek zu alt SSL/TLS deaktiviert
es: libmicrohttpd biblioteca demasiado antigua SSL/TLS deshabilitado
fi: libmicrohttpd kirjasto liian vanha SSL/TLS poistettu käytöstä
fr: Bibliothèque libmicrohttpd trop ancienne SSL/TLS désactivé
it: Libreria libmicrohttpd troppo vecchia SSL/TLS disabilitato
ja: libmicrohttpd ライブラリが古すぎる SSL/TLS が無効
nl: libmicrohttpd libary te oud SSL/TLS uitgeschakeld
pt: Biblioteca libmicrohttpd muito antiga SSL/TLS desativado
sv: libmicrohttpd-biblioteket är för gammalt SSL/TLS inaktiverat

source: SSL/TLS: available
da: SSL/TLS: tilgængelig
de: SSL/TLS: verfügbar
es: SSL/TLS: disponible
fi: SSL/TLS: saatavilla
fr: SSL/TLS : disponible
it: SSL/TLS: disponibile
ja: SSL/TLS: 利用可能
nl: SSL/TLS: beschikbaar
pt: SSL/TLS: disponível
sv: SSL/TLS: tillgängligt

source: SSL/TLS: disabled
da: SSL/TLS: deaktiveret
de: SSL/TLS: deaktiviert
es: SSL/TLS: deshabilitado
fi: SSL/TLS: pois käytöstä
fr: SSL/TLS : désactivé
it: SSL/TLS: disattivato
ja: SSL/TLS: 無効
nl: SSL/TLS: uitgeschakeld
pt: SSL/TLS: desativado
sv: SSL/TLS: inaktiverad

source: Error reading file for SSL/TLS support.
da: Fejl ved læsning af fil til SSL/TLS-understøttelse.
de: Fehler beim Lesen der Datei für die SSL/TLS-Unterstützung.
es: Error al leer el archivo de compatibilidad con SSL/TLS.
fi: Virhe SSL/TLS-tuen tiedostoa luettaessa.
fr: Erreur lors de la lecture du fichier pour la prise en charge SSL/TLS.
it: Errore durante la lettura del file per il supporto SSL/TLS.
ja: SSL/TLS サポートのファイル読み取りエラー。
nl: Fout bij lezen van bestand voor SSL/TLS-ondersteuning.
pt: Erro ao ler o arquivo para suporte SSL/TLS.
sv: Fel vid läsning av filen för SSL/TLS-stöd.

source: SSL/TLS requested but no cert file provided. SSL/TLS disabled
da: SSL/TLS anmodet, men ingen certfil til rådighed. SSL/TLS deaktiveret
de: SSL/TLS angefordert, aber keine Zertifikatsdatei bereitgestellt. SSL/TLS deaktiviert
es: Se solicitó SSL/TLS pero no se proporcionó ningún archivo de certificado. SSL/TLS deshabilitado
fi: SSL/TLS on pyydetty, mutta varmennetiedostoa ei toimitettu. SSL/TLS pois käytöstä
fr: SSL/TLS demandé mais aucun fichier de certificat fourni. SSL/TLS désactivé
it: SSL/TLS richiesto ma nessun file certificato fornito. SSL/TLS disattivato
ja: SSL/TLS が要求されましたが、証明書ファイルが提供されていません。 SSL/TLS 無効
nl: SSL/TLS aangevraagd maar geen certificaatbestand verstrekt. SSL/TLS uitgeschakeld
pt: SSL/TLS solicitado, mas nenhum arquivo certificado fornecido. SSL/TLS desativado
sv: SSL/TLS begärd men ingen certifikatfil tillhandahålls. SSL/TLS inaktiverad

source: SSL/TLS requested but no key file provided. SSL/TLS disabled
da: SSL/TLS anmodet, men ingen nøglefil til rådighed. SSL/TLS deaktiveret
de: SSL/TLS angefordert, aber keine Schlüsseldatei bereitgestellt. SSL/TLS deaktiviert
es: Se solicitó SSL/TLS pero no se proporcionó ningún archivo de clave. SSL/TLS deshabilitado
fi: SSL/TLS pyydettiin, mutta avaintiedostoa ei toimitettu. SSL/TLS pois käytöstä
fr: SSL/TLS demandé mais aucun fichier de clé fourni. SSL/TLS désactivé
it: SSL/TLS richiesto ma nessun file chiave fornito. SSL/TLS disattivato
ja: SSL/TLS が要求されましたが、キー ファイルが提供されていません。 SSL/TLS 無効
nl: SSL/TLS aangevraagd maar geen sleutelbestand verstrekt. SSL/TLS uitgeschakeld
pt: SSL/TLS solicitado, mas nenhum arquivo de chave fornecido. SSL/TLS desativado
sv: SSL/TLS begärd men ingen nyckelfil tillhandahålls. SSL/TLS inaktiverad

source: Starting webcontrol on port %d
da: Starter webcontrol på port %d
de: Webcontrol auf Port %d starten
es: Iniciando webcontrol en el puerto %d
fi: Käynnistetään verkkohallintaa portissa %d
fr: Démarrage de WebControl sur le port %d
it: Avvio di webcontrol sulla porta %d
ja: ポート %d で Web コントロールを開始しています
nl: Webcontrol starten op poort %d
pt: Iniciando webcontrol na porta %d
sv: Startar webcontrol på port %d

source: Unable to start MHD
da: Kan ikke starte MHD
de: MHD kann nicht gestartet werden
es: No se puede iniciar MHD
fi: MHD:n käynnistäminen ei onnistu
fr: Impossible de démarrer MHD
it: Impossibile avviare MHD
ja: MHD を開始できません
nl: MHD kan niet worden gestart
pt: Não foi possível iniciar o MHD
sv: Det gick inte att starta MHD

source: Started webcontrol on port %d
da: Startede webcontrol på port %d
de: Webcontrol auf Port %d gestartet
es: Webcontrol iniciado en el puerto %d
fi: Verkkohallinta aloitettu portissa %d
fr: Webcontrol démarré sur le port %d
it: Webcontrol avviato sulla porta %d
ja: ポート %d で Web コントロールを開始しました
nl: Webcontrole gestart op poort %d
pt: Webcontrol iniciado na porta %d
sv: Startade webcontrol på port %d

source: Card %i(%s): %s [%s]
da: Kort %i(%s): %s [%s]
de: Karte %i(%s): %s [%s]
es: Tarjeta %i(%s): %s [%s]
fi: Kortti %i(%s): %s [%s]
fr: Carte %i(%s) : %s [%s]
it: Carta %i(%s): %s [%s]
ja: カード %i(%s): %s [%s]
nl: Kaart %i(%s): %s [%s]
pt: Cartão %i(%s): %s [%s]
sv: Kort %i(%s): %s [%s]

source: Device %i (%s,%d): %s [%s]
da: Enhed %i (%s,%d): %s [%s]
de: Gerät %i (%s,%d): %s [%s]
es: Dispositivo %i (%s,%d): %s [%s]
fi: Laite %i (%s,%d): %s [%s]
fr: Périphérique %i (%s,%d) : %s [%s]
it: Dispositivo %i (%s,%d): %s [%s]
ja: デバイス %i (%s、%d): %s [%s]
nl: Apparaat %i (%s,%d): %s [%s]
pt: Dispositivo %i (%s,%d): %s [%s]
sv: Enhet %i (%s,%d): %s [%s]

source: Subdevices: %i/%i
da: Underenheder: %i/%i
de: Untergeräte: %i/%i
es: Subdispositivos: %i/%i
fi: Alilaitteet: %i/%i
fr: Sous-périphériques : %i/%i
it: Sottodispositivi: %i/%i
ja: サブデバイス: %i/%i
nl: Subapparaten: %i/%i
pt: Subdispositivos: %i/%i
sv: Underenheter: %i/%i

source: control digital audio playback info (%i): %s
da: styr digital lydafspilningsinfo (%i): %s
de: Informationen zur digitalen Audiowiedergabe steuern (%i): %s
es: controlar la información de reproducción de audio digital (%i): %s
fi: ohjaa digitaalisen äänen toistotietoja (%i): %s
fr: contrôler les informations de lecture audio numérique (%i) : %s
it: controlla le informazioni sulla riproduzione audio digitale (%i): %s
ja: コントロール デジタル オーディオ再生情報 (%i): %s
nl: informatie over het afspelen van digitale audio regelen (%i): %s
pt: controlar informações de reprodução de áudio digital (%i): %s
sv: styr information om digital ljuduppspelning (%i): %s

source: Subdevice #%i: %s
da: Underenhed #%i: %s
de: Untergerät #%i: %s
es: Subdispositivo #%i: %s
fi: Alilaite #%i: %s
fr: Sous-périphérique #%i : %s
it: Sottodispositivo #%i: %s
ja: サブデバイス #%i: %s
nl: Subapparaat #%i: %s
pt: Subdispositivo #%i: %s
sv: Underenhet #%i: %s

source: control hardware info (%i): %s
da: kontrol hardware info (%i): %s
de: Hardwareinformationen steuern (%i): %s
es: información del hardware de control (%i): %s
fi: ohjauslaitteiston tiedot (%i): %s
fr: informations sur le matériel de contrôle (%i) : %s
it: informazioni sull'hardware di controllo (%i): %s
ja: コントロール ハードウェア情報 (%i): %s
nl: controle hardware info (%i): %s
pt: informações de hardware de controle (%i): %s
sv: styr hårdvaruinformation (%i): %s

source: snd_ctl_pcm_next_device
da: snd ctl pcm næste enhed
de: snd ctl pcm nächstes Gerät
es: snd ctl pcm próximo dispositivo
fi: snd ctl pcm seuraava laite
fr: snd ctl pcm prochain appareil
it: snd ctl pcm prossimo dispositivo
ja: snd ctl pcm 次のデバイス
nl: snd ctl pcm volgend apparaat
pt: snd ctl pcm próximo dispositivo
sv: snd ctl pcm nästa enhet

source: control digital audio info (%i): %s
da: styr digital lydinformation (%i): %s
de: digitale Audioinformationen steuern (%i): %s
es: controlar información de audio digital (%i): %s
fi: ohjaa digitaalisia äänitietoja (%i): %s
fr: contrôler les informations audio numériques (%i) : %s
it: controllare le informazioni sull'audio digitale (%i): %s
ja: コントロール デジタル オーディオ情報 (%i): %s
nl: beheer digitale audio-info (%i): %s
pt: controlar informações de áudio digital (%i): %s
sv: styr digital ljudinformation (%i): %s

source: no soundcards found...
da: ingen lydkort fundet...
de: Keine Soundkarte gefunden...
es: no se encontraron tarjetas de sonido...
fi: äänikortteja ei löytynyt...
fr: aucune carte son trouvée...
it: nessuna scheda audio trovata...
ja: サウンドカードが見つかりません...
nl: geen geluidskaarten gevonden...
pt: nenhuma placa de som encontrada...
sv: Hittade inga ljudkort...

source: Devices
da: Enheder
de: Geräte
es: Dispositivos
fi: Laitteet
fr: Dispositifs
it: Dispositivi
ja: デバイス
nl: Apparaten
pt: Dispositivos
sv: Enheter

source: control open (%i): %s
da: kontrol åben (%i): %s
de: Steuerung geöffnet (%i): %s
es: control abierto (%i): %s
fi: ohjaus auki (%i): %s
fr: contrôle ouvert (%i) : %s
it: controllo aperto (%i): %s
ja: コントロール オープン (%i): %s
nl: controle open (%i): %s
pt: controle aberto (%i): %s
sv: kontroll öppen (%i): %s

source: error: snd_pcm_open device %s (%s)
da: fejl: snd pcm åben enhed %s (%s)
de: Fehler: snd pcm öffne Gerät %s (%s)
es: error: snd pcm dispositivo abierto %s (%s)
fi: virhe: snd PCm avaa laite %s (%s)
fr: erreur : snd pcm ouvrir le périphérique %s (%s)
it: errore: snd pcm dispositivo aperto %s (%s)
ja: エラー: snd pcm オープン デバイス %s (%s)
nl: fout: snd pcm open apparaat %s (%s)
pt: erro: snd pcm dispositivo aberto %s (%s)
sv: fel: snd pcm öppen enhet %s (%s)

source: error: snd_pcm_hw_params_malloc(%s)
da: fejl: snd pcm hw params malloc(%s)
de: Fehler: snd pcm hw params malloc(%s)
fi: virhe: snd pcm hw params malloc(%s)
fr: erreur : snd pcm params matériel malloc(%s)
it: errore: snd pcm hw params malloc(%s)
ja: エラー: snd pcm hw params malloc(%s)
nl: fout: snd pcm hw params malloc(%s)
pt: erro: snd pcm hw params malloc(%s)
sv: fel: snd pcm hw params malloc(%s)

source: error: snd_pcm_hw_params_any(%s)
da: fejl: snd pcm hw params any(%s)
de: Fehler: snd pcm hw params any(%s)
fi: virhe: snd pcm hw params any(%s)
fr: erreur : snd pcm hw params any(%s)
it: errore: snd pcm hw params any(%s)
ja: エラー: snd pcm hw params any(%s)
nl: fout: snd pcm hw params any(%s)
pt: erro: snd pcm hw params any(%s)
sv: fel: snd pcm hw params any(%s)

source: error: snd_pcm_hw_params_set_access(%s)
da: fejl: snd pcm hw params sæt adgang(%s)
de: Fehler: snd pcm hw params set access(%s)
fi: virhe: snd pcm hw params set access (%s)
fr: erreur : snd pcm hw params set access(%s)
it: errore: snd pcm hw params set access(%s)
ja: エラー: snd pcm hw params set access(%s)
nl: fout: snd pcm hw params set access(%s)
pt: erro: snd pcm hw params set access(%s)
sv: fel: snd pcm hw params set access (%s)

source: error: snd_pcm_hw_params_set_format(%s)
da: fejl: snd pcm hw params sæt format (%s)
de: Fehler: snd pcm hw params set format(%s)
fi: virhe: snd pcm hw params set format (%s)
fr: erreur : snd pcm hw params set format(%s)
it: errore: snd pcm hw params set format(%s)
ja: エラー: snd pcm hw params set format(%s)
nl: fout: snd pcm hw params ingesteld formaat(%s)
pt: erro: snd pcm hw params definir formato (%s)
sv: fel: snd pcm hw params set format (%s)

source: error: snd_pcm_hw_params_set_rate_near(%s)
da: fejl: snd pcm hw params sæt hastighed nær(%s)
fi: virhe: snd pcm hw parametrien asetusnopeus lähellä(%s)
fr: erreur : snd pcm hw params set rate near(%s)
it: errore: snd pcm hw params set rate near(%s)
ja: エラー: snd pcm hw params set rate near(%s)
pt: erro: snd pcm hw params set rate near(%s)
sv: fel: snd pcm hw params set rate near(%s)

source: error: snd_pcm_hw_params_set_channels(%s)
da: fejl: snd pcm hw params sæt kanaler (%s)
de: Fehler: snd pcm hw params setzt Kanäle (%s)
es: error: snd pcm hw params set channel(%s)
fi: virhe: snd pcm hw params set channels(%s)
fr: erreur : snd pcm hw params set channels(%s)
it: errore: snd pcm hw params set channels(%s)
ja: エラー: snd pcm hw パラメータがチャンネルを設定しました (%s)
nl: fout: snd pcm hw params set channels(%s)
pt: erro: snd pcm hw params definir canais (%s)
sv: fel: snd pcm hw params ställer in kanaler (%s)

source: error: snd_pcm_hw_params_set_period_size_near(%s)
da: fejl: snd pcm hw params sæt periodestørrelse tæt på (%s)
es: error: snd pcm hw params establece el tamaño del período cerca de (%s)
fi: virhe: snd pcm hw parametrit asetettu ajanjakson koko lähellä(%s)
fr: erreur : snd pcm hw params set period size near(%s)
it: errore: snd pcm hw params set period size near(%s)
ja: エラー: snd pcm hw params は期間サイズをほぼ (%s) に設定しました
nl: fout: snd pcm hw params set period size near(%s)
pt: erro: snd pcm hw params definir tamanho do período próximo (%s)
sv: fel: snd pcm hw params ange periodstorlek nära (%s)

source: error: snd_pcm_hw_params(%s)
da: fejl: snd pcm hw params(%s)
de: Fehler: snd pcm hw params(%s)
fi: virhe: snd pcm hw params(%s)
fr: erreur : envoyer les paramètres matériels pcm (%s)
it: errore: snd pcm hw params(%s)
ja: エラー: snd pcm hw params(%s)
nl: fout: snd pcm hw params(%s)
pt: erro: snd pcm hw params(%s)
sv: fel: snd pcm hw params(%s)

source: error: snd_pcm_prepare(%s)
da: fejl: snd pcm prepare(%s)
de: Fehler: Snd PCM vorbereiten (%s)
fi: virhe: snd pcm valmistelu(%s)
fr: erreur : snd pcm prepare(%s)
it: errore: snd pcm prepare(%s)
ja: エラー: snd pcm prepare(%s)
nl: fout: snd pcm prepare(%s)
pt: erro: snd pcm prepare(%s)
sv: fel: snd pcm prepare(%s)

source: error: snd_pcm_hw_params_get_format(%s)
da: fejl: snd pcm hw params get format(%s)
de: Fehler: snd pcm hw params get format(%s)
fi: virhe: snd pcm hw params get format (%s)
fr: erreur : snd pcm hw params get format(%s)
it: errore: snd pcm hw params get format(%s)
ja: エラー: snd pcm hw params get format(%s)
nl: fout: snd pcm hw params get format(%s)
pt: erro: snd pcm hw params get format(%s)
sv: fel: snd pcm hw params get format(%s)

source: error: snd_pcm_hw_params_get_rate(%s)
da: fejl: snd pcm hw params get rate(%s)
de: Fehler: snd pcm hw params get rate(%s)
fi: virhe: snd pcm hw params get rate (%s)
fr: erreur : snd pcm hw params get rate(%s)
it: errore: snd pcm hw params get rate(%s)
ja: エラー: snd pcm hw params get rate(%s)
nl: fout: snd pcm hw params get rate(%s)
pt: erro: snd pcm hw params obtém taxa (%s)
sv: fel: snd pcm hw params get rate(%s)

source: error: snd_pcm_hw_params_get_period_size(%s)
da: fejl: snd pcm hw params får periodestørrelse (%s)
es: error: snd pcm hw params obtiene el tamaño del período (%s)
fi: virhe: snd pcm hw parametrit saavat kauden koon (%s)
fr: erreur : snd pcm hw params get period size(%s)
it: errore: snd pcm hw params get period size(%s)
ja: エラー: snd pcm hw params は期間サイズを取得します (%s)
nl: fout: snd pcm hw params krijgen periodegrootte(%s)
pt: erro: snd pcm hw params obtém tamanho do período (%s)
sv: fel: snd pcm hw params får periodstorlek (%s)

source: Actual rate %hu
da: Faktisk sats %hu
de: Tatsächlicher Kurs %hu
es: Tasa real %hu
fi: Todellinen kurssi %hu
fr: Taux réel %hu
it: Tariffa effettiva %hu
ja: 実際のレート %hu
nl: Actueel tarief %hu
pt: Taxa real %hu
sv: Faktisk kurs %hu

source: Actual frames per %lu
da: Faktiske billeder pr. %lu
de: Tatsächliche Frames pro %lu
es: Fotogramas reales por %lu
fi: Todelliset kehykset / %lu
fr: Images réelles par %lu
it: Frame effettivi per %lu
ja: %lu あたりの実際のフレーム
nl: Werkelijke frames per %lu
pt: Quadros reais por %lu
sv: Faktiska bildrutor per %lu

source: Sound format 16
da: Lydformat 16
de: Tonformat 16
es: Formato de sonido 16
fi: Äänimuoto 16
fr: Format sonore 16
it: Formato audio 16
ja: サウンドフォーマット 16
nl: Geluidsformaat 16
pt: Formato de som 16
sv: Ljudformat 16

source: Sound format 24
da: Lydformat 24
de: Tonformat 24
es: Formato de sonido 24
fi: Äänimuoto 24
fr: Format sonore 24
it: Formato audio 24
ja: サウンドフォーマット 24
nl: Geluidsformaat 24
pt: Formato de som 24
sv: Ljudformat 24

source: Sound format 32
da: Lydformat 32
de: Tonformat 32
es: Formato de sonido 32
fi: Äänimuoto 32
fr: Format sonore 32
it: Formato audio 32
ja: サウンドフォーマット 32
nl: Geluidsformaat 32
pt: Formato de som 32
sv: Ljudformat 32

source: error: read from audio interface failed (%s)
da: fejl: læsning fra lydgrænseflade mislykkedes (%s)
de: Fehler: Lesen vom Audiointerface fehlgeschlagen (%s)
es: error: la lectura desde la interfaz de audio falló (%s)
fi: virhe: lukeminen ääniliitännästä epäonnistui (%s)
fr: erreur : échec de la lecture à partir de l'interface audio (%s)
it: errore: lettura dall'interfaccia audio fallita (%s)
ja: エラー: オーディオ インターフェイスからの読み取りに失敗しました (%s)
nl: fout: lezen van audio-interface mislukt (%s)
pt: erro: falha na leitura da interface de áudio (%s)
sv: fel: läsning från ljudgränssnitt misslyckades (%s)

source: Error opening pulse (%s)
da: Fejl ved åbningsimpuls (%s)
de: Fehler Öffnungsimpuls (%s)
es: Pulso de apertura de error (%s)
fi: Virhe avattaessa pulssia (%s)
fr: Erreur d'impulsion d'ouverture (%s)
it: Impulso di apertura errore (%s)
ja: エラー開始パルス (%s)
nl: Fout openingspuls (%s)
pt: Pulso de abertura de erro (%s)
sv: Fel vid öppningspuls (%s)

source: Error capturing PulseAudio (%s)
da: Fejl under optagelse af PulseAudio (%s)
de: Fehler beim Erfassen von PulseAudio (%s)
es: Error al capturar PulseAudio (%s)
fi: Virhe kaapattaessa PulseAudiota (%s)
fr: Erreur lors de la capture de PulseAudio (%s)
it: Errore durante l'acquisizione di PulseAudio (%s)
ja: PulseAudio のキャプチャ エラー (%s)
nl: Fout bij het vastleggen van PulseAudio (%s)
pt: Erro ao capturar PulseAudio (%s)
sv: Fel vid insamling av PulseAudio (%s)

source: Opening FFTW plan
da: Åbning af FFTW-plan
de: Eröffnung des FFTW-Plans
es: Apertura del plan FFTW
fi: FFTW-suunnitelman avaaminen
fr: Ouverture du plan FFTW
it: Apertura del piano FFTW
ja: オープニングFFTWプラン
nl: FFTW-abonnement openen
pt: Abrindo o plano FFTW
sv: Öppnande FFTW-plan

source: Invalid sound source.
da: Ugyldig lydkilde.
de: Ungültige Tonquelle.
es: Fuente de sonido no válida.
fi: Virheellinen äänilähde.
fr: Source sonore invalide.
it: Sorgente sonora non valida.
ja: 音源が無効です。
nl: Ongeldige geluidsbron.
pt: Fonte de som inválida.
sv: Ogiltig ljudkälla.

source: Detecting
da: Registrerer
de: Erkennen
es: Detector
fi: Havaitseminen
fr: Détection
it: Rilevamento
ja: 検出中
nl: Detecteren
pt: Detecção
sv: Upptäcker

source: Freq: %.4f threshold: %d count: %d maximum: %d
da: Frekvens: %.4f tærskel: %d antal: %d maksimum: %d
de: Freq: %.4f Schwelle: %d Anzahl: %d Maximum: %d
es: Frecuencia: %.4f umbral: %d recuento: %d máximo: %d
fi: Taajuus: %.4f kynnys: %d määrä: %d maksimi: %d
fr: Fréq : %.4f seuil : %d comptage : %d maximum : %d
it: Freq: %.4f soglia: %d conteggio: %d massimo: %d
ja: 頻度: %.4f しきい値: %d カウント: %d 最大: %d
nl: Freq: %.4f drempel: %d aantal: %d maximum: %d
pt: Freq: %.4f limiar: %d contagem: %d máximo: %d
sv: Frekvens: %.4f tröskel: %d antal: %d maximum: %d

source: Sound Alert %d-%s : level %d count %d max vol %d
da: Lydalarm %d-%s : niveau %d tæller %d max vol %d
de: Tonalarm %d-%s : Level %d Zählung %d max vol %d
es: Alerta sonora %d-%s: nivel %d recuento %d vol. máx. %d
fi: Äänihälytys %d-%s : taso %d määrä %d max tilavuus %d
fr: Alerte sonore %d-%s : niveau %d compte %d volume max %d
it: Avviso sonoro %d-%s: livello %d conteggio %d volume massimo %d
ja: 警告音 %d-%s : レベル %d カウント %d 最大ボリューム %d
nl: Geluidswaarschuwing %d-%s : niveau %d aantal %d max vol %d
pt: Alerta sonoro %d-%s: nível %d contagem %d max vol %d
sv: Ljudvarning %d-%s : nivå %d antal %d max vol %d

source: Capture loop finished
da: Capture loop færdig
de: Aufnahmeschleife beendet
es: Bucle de captura terminado
fi: Sieppaussilmukka valmis
fr: Boucle de capture terminée
it: Ciclo di acquisizione terminato
ja: キャプチャーループ終了
nl: Opnamelus voltooid
pt: Loop de captura concluído
sv: Capture loop klar
