Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: %s: Unable to allocate frame.
da: %s: Kan ikke tildele ramme.
de: %s: Frame kann nicht zugewiesen werden.
es: %s: no se puede asignar el marco.
fi: %s: Kehystä ei voi varata.
fr: %s : impossible d'allouer la trame.
it: %s: impossibile allocare il frame.
ja: %s: フレームを割り当てることができません。
nl: %s: Kan frame niet toewijzen.
pt: %s: Não foi possível alocar quadro.
sv: %s: Det gick inte att allokera ram.

source: %s: Failed to copy stream for pass-through.
da: %s: Kunne ikke kopiere stream til pass-through.
de: %s: Stream konnte nicht für Pass-Through kopiert werden.
es: %s: no se pudo copiar la secuencia para la transferencia.
fi: %s: Virran kopioiminen läpimenoa varten epäonnistui.
fr: %s : échec de la copie du flux pour l'intercommunication.
it: %s: Impossibile copiare il flusso per il pass-through.
ja: %s: パススルー用のストリームのコピーに失敗しました。
nl: %s: Kan stream niet kopiëren voor pass-through.
pt: %s: Falha ao copiar o fluxo para passagem.
sv: %s: Det gick inte att kopiera strömmen för vidarebefordran.

source: %s: Failed to read first image
da: %s: Kunne ikke læse det første billede
de: %s: Erstes Bild konnte nicht gelesen werden
es: %s: no se pudo leer la primera imagen
fi: %s: Ensimmäisen kuvan lukeminen epäonnistui
fr: %s : impossible de lire la première image
it: %s: Impossibile leggere la prima immagine
ja: %s: 最初のイメージの読み取りに失敗しました
nl: %s: Kan de eerste afbeelding niet lezen
pt: %s: Falha ao ler a primeira imagem
sv: %s: Det gick inte att läsa den första bilden

source: %s: Camera (%s) connected
da: %s: Kamera (%s) tilsluttet
de: %s: Kamera (%s) verbunden
es: %s: Cámara (%s) conectada
fi: %s: Kamera (%s) yhdistetty
fr: %s : caméra (%s) connectée
it: %s: Fotocamera (%s) collegata
ja: %s: カメラ (%s) が接続されました
nl: %s: Camera (%s) aangesloten
pt: %s: Câmera (%s) conectada
sv: %s: Kamera (%s) ansluten

source: %s: Netcam capture FPS is %d.
da: %s: Netcam capture FPS er %d.
de: %s: Netcam-Aufnahme FPS ist %d.
es: %s: el FPS de captura de Netcam es %d.
fi: %s: Netcam-kaappauksen FPS on %d.
fr: %s : le FPS de capture Netcam est %d.
it: %s: l'FPS di acquisizione Netcam è %d.
ja: %s: Netcam キャプチャ FPS は %d です。
nl: %s: Netcam-opname FPS is %d.
pt: %s: O FPS de captura da Netcam é %d.
sv: %s: Netcam-fångst-FPS är %d.

source: %s: Camera source is %d FPS
da: %s: Kamerakilden er %d FPS
de: %s: Kameraquelle ist %d FPS
es: %s: la fuente de la cámara es %d FPS
fi: %s: Kameran lähde on %d FPS
fr: %s : la source de la caméra est %d FPS
it: %s: la sorgente della fotocamera è %d FPS
ja: %s: カメラ ソースは %d FPS です
nl: %s: Camerabron is %d FPS
pt: %s: a fonte da câmera é %d FPS
sv: %s: Kamerakällan är %d FPS

source: %s: Unable to determine the camera source FPS.
da: %s: Kan ikke bestemme kamerakildens FPS.
de: %s: FPS der Kameraquelle kann nicht bestimmt werden.
es: %s: no se puede determinar el FPS de origen de la cámara.
fi: %s: Kameran lähdettä FPS ei voida määrittää.
fr: %s : impossible de déterminer le FPS de la source de la caméra.
it: %s: impossibile determinare l'FPS sorgente della fotocamera.
ja: %s: カメラ ソース FPS を特定できません。
nl: %s: Kan de FPS van de camerabron niet bepalen.
pt: %s: Não foi possível determinar o FPS de origem da câmera.
sv: %s: Det går inte att bestämma kamerakällans FPS.

source: %s: Capture FPS less than camera FPS. Decoding errors will occur.
da: %s: Optag FPS mindre end kamera FPS. Der vil opstå afkodningsfejl.
de: %s: Nimm weniger FPS als Kamera-FPS auf. Es treten Decodierungsfehler auf.
es: %s: captura FPS menos que la cámara FPS. Se producirán errores de decodificación.
fi: %s: Tallenna FPS vähemmän kuin kameran FPS. Dekoodausvirheitä tapahtuu.
fr: %s : capturez moins de FPS que le FPS de la caméra. Des erreurs de décodage se produiront.
it: %s: Cattura FPS inferiore a FPS della fotocamera. Si verificheranno errori di decodifica.
ja: %s: カメラの FPS よりも低い FPS をキャプチャします。デコードエラーが発生します。
nl: %s: FPS minder vastleggen dan camera-FPS. Er zullen decoderingsfouten optreden.
pt: %s: Captura FPS menor que o FPS da câmera. Ocorrerão erros de decodificação.
sv: %s: Fånga FPS mindre än kamera FPS. Avkodningsfel kommer att uppstå.

source: %s: Capture FPS should be greater than camera FPS.
da: %s: Capture FPS skal være større end kameraets FPS.
de: %s: Aufnahme-FPS sollte größer sein als Kamera-FPS.
es: %s: el FPS de captura debe ser mayor que el FPS de la cámara.
fi: %s: Capture FPS:n tulee olla suurempi kuin kameran FPS.
fr: %s : le FPS de la capture doit être supérieur au FPS de la caméra.
it: %s: l'FPS di cattura dovrebbe essere maggiore dell'FPS della fotocamera.
ja: %s: キャプチャ FPS はカメラ FPS より大きくする必要があります。
nl: %s: Capture FPS moet groter zijn dan camera FPS.
pt: %s: o FPS de captura deve ser maior que o FPS da câmera.
sv: %s: Capture FPS bör vara större än kamerans FPS.

source: %s: An audio stream was detected. Capture_rate increased to compensate.
da: %s: En lydstream blev fundet. Capture rate øget for at kompensere.
de: %s: Ein Audiostream wurde erkannt. Die Erfassungsrate wurde zum Ausgleich erhöht.
es: %s: se detectó una transmisión de audio. Tasa de captura aumentada para compensar.
fi: %s: Äänivirta havaittiin. Sieppausnopeutta nostettiin kompensoimaan.
fr: %s : un flux audio a été détecté. Taux de capture augmenté pour compenser.
it: %s: è stato rilevato un flusso audio. Velocità di cattura aumentata per compensare.
ja: %s: オーディオ ストリームが検出されました。これを補うために捕獲率が増加しました。
nl: %s: Er is een audiostream gedetecteerd. De opnamesnelheid is verhoogd ter compensatie.
pt: %s: Foi detectado um fluxo de áudio. Taxa de captura aumentada para compensar.
sv: %s: En ljudström upptäcktes. Fångsthastigheten ökade för att kompensera.

source: %s: Reconnecting with camera....
da: %s: Genopretter forbindelse til kamera...
de: %s: Verbindung zur Kamera wird wiederhergestellt....
es: %s: Reconectando con la cámara....
fi: %s: Yhdistetään uudelleen kameraan...
fr: %s : reconnexion à la caméra....
it: %s: Riconnessione con la fotocamera....
ja: %s: カメラに再接続しています....
nl: %s: Opnieuw verbinding maken met camera....
pt: %s: Reconectando com a câmera....
sv: %s: Återansluter med kamera...

source: %s: Camera did not reconnect.
da: %s: Kameraet oprettede ikke forbindelse igen.
de: %s: Kamera hat sich nicht wieder verbunden.
es: %s: la cámara no se volvió a conectar.
fi: %s: Kamera ei muodostanut yhteyttä uudelleen.
fr: %s : la caméra ne s'est pas reconnectée.
it: %s: la fotocamera non si è riconnessa.
ja: %s: カメラは再接続されませんでした。
nl: %s: Camera heeft niet opnieuw verbinding gemaakt.
pt: %s: A câmera não foi reconectada.
sv: %s: Kameran kunde inte återanslutas.

source: %s: Checking for camera every 10 seconds.
da: %s: Søger efter kamera hvert 10. sekund.
de: %s: Überprüfung der Kamera alle 10 Sekunden.
es: %s: Comprobación de la cámara cada 10 segundos.
fi: %s: Tarkistetaan kameraa 10 sekunnin välein.
fr: %s : recherche de la caméra toutes les 10 secondes.
it: %s: controllo della telecamera ogni 10 secondi.
ja: %s: 10 秒ごとにカメラをチェックしています。
nl: %s: Elke 10 seconden controleren op camera.
pt: %s: Verificando a câmera a cada 10 segundos.
sv: %s: Söker efter kamera var 10:e sekund.

source: %s: Checking for camera every 10 minutes.
da: %s: Søger efter kamera hvert 10. minut.
de: %s: Überprüfung der Kamera alle 10 Minuten.
es: %s: Comprobación de la cámara cada 10 minutos.
fi: %s: Tarkistetaan kameraa 10 minuutin välein.
fr: %s : vérification de la caméra toutes les 10 minutes.
it: %s: controlla la telecamera ogni 10 minuti.
ja: %s: 10 分ごとにカメラをチェックしています。
nl: %s: Elke 10 minuten zoeken naar camera.
pt: %s: Verificando a câmera a cada 10 minutos.
sv: %s: Söker efter kamera var tionde minut.

source: %s: Camera handler thread [%d] started
da: %s: Kamerahåndteringstråd [%d] startede
de: %s: Kamera-Handler-Thread [%d] gestartet
es: %s: subproceso del controlador de cámara [%d] iniciado
fi: %s: Kameran käsittelijän säiettä [%d] aloitettu
fr: %s : le thread du gestionnaire de caméra [%d] a démarré
it: %s: thread del gestore della fotocamera [%d] avviato
ja: %s: カメラ ハンドラ スレッド [%d] が開始されました
nl: %s: thread over camerahandler [%d] gestart
pt: %s: Tópico do manipulador da câmera [%d] iniciado
sv: %s: Kamerahanterarens tråd [%d] startade

source: %s: Loop finished.
da: %s: Sløjfe afsluttet.
de: %s: Schleife beendet.
es: %s: Bucle terminado.
fi: %s: Silmukka valmis.
fr: %s : boucle terminée.
it: %s: ciclo terminato.
ja: %s: ループが終了しました。
nl: %s: lus voltooid.
pt: %s: Loop finalizado.
sv: %s: Slingan avslutad.

source: %s: Exiting
da: %s: Afslutter
de: %s: Beendet
es: %s: saliendo
fi: %s: Poistutaan
fr: %s : sortie
it: %s: Uscita
ja: %s: 終了しています
nl: %s: Afsluiten
pt: %s: Saindo
sv: %s: Avslutar

source: %s: Error starting handler thread
da: %s: Fejl ved start af handlertråd
de: %s: Fehler beim Starten des Handler-Threads
es: %s: error al iniciar el hilo del controlador
fi: %s: Virhe käynnistettäessä käsittelijän säiettä
fr: %s : erreur lors du démarrage du thread du gestionnaire
it: %s: errore durante l'avvio del thread del gestore
ja: %s: ハンドラ スレッドの開始エラー
nl: %s: Fout bij het starten van de handler-thread
pt: %s: Erro ao iniciar o thread do manipulador
sv: %s: Fel vid start av hanterartråden

source: %s: Waiting for first image from the handler.
da: %s: Venter på første billede fra handleren.
de: %s: Warten auf erstes Bild vom Handler.
es: %s: esperando la primera imagen del controlador.
fi: %s: Odotetaan ensimmäistä kuvaa käsittelijältä.
fr: %s : attente de la première image du gestionnaire.
it: %s: in attesa della prima immagine dal gestore.
ja: %s: ハンドラからの最初の画像を待っています。
nl: %s: Wachten op eerste afbeelding van de handler.
pt: %s: Aguardando a primeira imagem do manipulador.
sv: %s: Väntar på första bilden från hanteraren.

source: %s: Shutting down network camera.
da: %s: Slukker netværkskamera.
de: %s: Netzwerkkamera wird heruntergefahren.
es: %s: Apagando la cámara de red.
fi: %s: Verkkokameran sammuttaminen.
fr: %s : arrêt de la caméra réseau.
it: %s: spegnimento della telecamera di rete.
ja: %s: ネットワーク カメラをシャットダウンしています。
nl: %s: Netwerkcamera afsluiten.
pt: %s: Desligando a câmera de rede.
sv: %s: Stänger av nätverkskameran.

source: %s: No response from handler thread.
da: %s: Intet svar fra handlertråden.
de: %s: Keine Antwort vom Handler-Thread.
es: %s: No hay respuesta del subproceso del controlador.
fi: %s: Ei vastausta käsittelijän säikeestä.
fr: %s : aucune réponse du thread du gestionnaire.
it: %s: nessuna risposta dal thread del gestore.
ja: %s: ハンドラ スレッドからの応答がありません。
nl: %s: geen reactie van handler-thread.
pt: %s: Nenhuma resposta do thread do manipulador.
sv: %s: Inget svar från hanterartråden.

source: Norm: Shut down complete.
da: Norm: Lukning fuldført.
de: Norm: Komplett heruntergefahren.
es: Norma: Apagado completo.
fi: Normi: Sammutus valmis.
fr: Norme : Arrêt complet.
it: Norma: spegnimento completato.
ja: ノーマル：シャットダウン完了。
nl: Norm: Afsluiten voltooid.
pt: Norma: Desligamento completo.
sv: Norm: Avstängning klar.

source: High: Shut down complete.
da: Høj: Lukning fuldført.
de: Hoch: Vollständig heruntergefahren.
es: Alto: Apagado completo.
fi: High: Sammutus valmis.
fr: Élevé : Arrêt terminé.
it: Alto: spegnimento completato.
ja: 高: シャットダウンが完了しました。
nl: Hoog: Afsluiten voltooid.
pt: Alto: Desligamento completo.
sv: Hög: Avstängningen är klar.

source: Opening Netcam
da: Åbner Netcam
de: Öffnen von Netcam
es: Apertura de cámara de red
fi: Netcam avaaminen
fr: Ouverture Netcam
it: Apertura di Netcam
ja: ネットカメラを開く
nl: Netcam openen
pt: Abrindo Netcam
sv: Öppnar Netcam

source: unable to create rtsp context
da: ude af stand til at oprette rtsp-kontekst
de: RSP-Kontext kann nicht erstellt werden
es: incapaz de crear contexto rtsp
fi: ei voi luoda rtsp-kontekstia
fr: impossible de créer un contexte rtsp
it: impossibile creare il contesto rtsp
ja: rtsp コンテキストを作成できません
nl: kan geen rtsp-context maken
pt: incapaz de criar contexto rtsp
sv: kan inte skapa rtsp-kontext

source: unable to create rtsp high context
da: ude af stand til at skabe rtsp høj kontekst
de: RTSP High-Kontext kann nicht erstellt werden
es: incapaz de crear rtsp alto contexto
fi: ei pysty luomaan korkeaa rtsp-kontekstia
fr: impossible de créer un contexte élevé rtsp
it: impossibile creare un contesto elevato rtsp
ja: rtsp ハイ コンテキストを作成できません
nl: kan geen hoge context voor rtsp maken
pt: incapaz de criar contexto alto rtsp
sv: kan inte skapa rtsp high-kontext

source: Failed trying to read first image
da: Det lykkedes ikke at prøve at læse det første billede
de: Fehler beim Versuch, das erste Bild zu lesen
es: Error al intentar leer la primera imagen
fi: Ensimmäisen kuvan lukeminen epäonnistui
fr: Échec de la tentative de lecture de la première image
it: Impossibile provare a leggere la prima immagine
ja: 最初のイメージの読み取りに失敗しました
nl: Het lezen van de eerste afbeelding is mislukt
pt: Falha ao tentar ler a primeira imagem
sv: Det gick inte att försöka läsa den första bilden

source: Failed to open '%s'
da: Kunne ikke åbne '%s'
de: '%s' konnte nicht geöffnet werden
es: Error al abrir '%s'
fi: %s:n avaaminen epäonnistui
fr: Impossible d'ouvrir '%s'
it: Impossibile aprire '%s'
ja: '%s' を開けませんでした
nl: Kan '%s' niet openen
pt: Falha ao abrir '%s'
sv: Det gick inte att öppna '%s'

source: Error specifying buffer: %s
da: Fejl ved angivelse af buffer: %s
de: Fehler beim Angeben des Puffers: %s
es: Error al especificar el búfer: %s
fi: Virhe määritettäessä puskuria: %s
fr: Erreur lors de la spécification du tampon : %s
it: Errore durante la specifica del buffer: %s
ja: バッファ指定エラー: %s
nl: Fout bij specificeren van buffer: %s
pt: Erro ao especificar buffer: %s
sv: Fel vid angivande av buffert: %s

source: Opening buffer: %s
da: Åbner buffer: %s
de: Puffer öffnen: %s
es: Búfer de apertura: %s
fi: Avauspuskuri: %s
fr: Tampon d'ouverture : %s
it: Buffer di apertura: %s
ja: バッファを開く: %s
nl: Openingsbuffer: %s
pt: Buffer de abertura: %s
sv: Öppna buffert: %s

source: Read buffer: %s
da: Læs buffer: %s
de: Lesepuffer: %s
es: Leer búfer: %s
fi: Lukupuskuri: %s
fr: Tampon de lecture : %s
it: Buffer di lettura: %s
ja: 読み取りバッファ: %s
nl: Leesbuffer: %s
pt: Buffer de leitura: %s
sv: Läsbuffert: %s

source: found video device '%s' %d
da: fundet videoenheden '%s' %d
de: Videogerät '%s' %d gefunden
es: dispositivo de video encontrado '%s' %d
fi: löytyi videolaite '%s' %d
fr: périphérique vidéo '%s' %d trouvé
it: trovato dispositivo video '%s' %d
ja: ビデオ デバイス '%s' %d が見つかりました
nl: gevonden videoapparaat '%s' %d
pt: dispositivo de vídeo encontrado '%s' %d
sv: hittade videoenheten '%s' %d

source: Opened %s as pipe output
da: Åbnede %s som pipe output
de: %s als Pipe-Ausgabe geöffnet
es: %s abierto como salida de tubería
fi: %s avattiin putken lähtönä
fr: Ouvert %s en tant que sortie de canal
it: %s aperto come output della pipe
ja: %s をパイプ出力として開きました
nl: %s geopend als pipe-uitvoer
pt: %s aberto como saída de pipe
sv: Öppnade %s som pipe output

source: Opening %s as pipe output failed
da: Åbning af %s som pipeoutput mislykkedes
de: Öffnen von %s als Pipe-Ausgabe fehlgeschlagen
es: Error al abrir %s como salida de conducto
fi: %s:n avaaminen putken lähtönä epäonnistui
fr: Échec de l'ouverture de %s en tant que sortie de canal
it: L'apertura di %s come output della pipe non è riuscita
ja: %s をパイプ出力として開くことができませんでした
nl: Het openen van %s als pipe-uitvoer is mislukt
pt: Falha ao abrir %s como saída de tubo
sv: Det gick inte att öppna %s som rörutgång

source: Original pipe specifications
da: Originale rørspecifikationer
de: Original-Pfeifenspezifikationen
es: Especificaciones originales de la tubería
fi: Alkuperäiset putken tekniset tiedot
fr: Spécifications des tuyaux d'origine
it: Specifiche originali del tubo
ja: オリジナルパイプ仕様
nl: Originele leidingspecificaties
pt: Especificações originais do tubo
sv: Original rörspecifikationer

source: Proposed pipe specifications
da: Foreslåede rørspecifikationer
de: Vorgeschlagene Rohrspezifikationen
es: Especificaciones de tubería propuestas
fi: Ehdotetut putken tekniset tiedot
fr: Spécifications proposées pour les tuyaux
it: Specifiche del tubo proposto
ja: 提案パイプ仕様
nl: Voorgestelde leidingspecificaties
pt: Especificações de tubulação propostas
sv: Föreslagna rörspecifikationer

source: Final pipe specifications
da: Endelige rørspecifikationer
de: Endgültige Rohrspezifikationen
es: Especificaciones finales de tubería
fi: Lopulliset putken tekniset tiedot
fr: Spécifications finales des tuyaux
it: Specifiche finali del tubo
ja: 最終パイプ仕様
nl: Definitieve leidingspecificaties
pt: Especificações finais do tubo
sv: Slutliga rörspecifikationer

source: Opening video loopback device for normal pictures
da: Åbner video loopback-enhed til normale billeder
de: Öffnen des Video-Loopback-Geräts für normale Bilder
es: Apertura del dispositivo de bucle invertido de video para imágenes normales
fi: Avautuva videosilmukkalaite normaaleille kuville
fr: Ouverture du périphérique de bouclage vidéo pour les images normales
it: Apertura del dispositivo di loopback video per immagini normali
ja: 通常の画像用にビデオ ループバック デバイスを開く
nl: Video-loopback-apparaat openen voor normale afbeeldingen
pt: Abrindo dispositivo de loopback de vídeo para imagens normais
sv: Öppnande video loopback-enhet för normala bilder

source: Failed to open video loopback for normal pictures
da: Kunne ikke åbne videoloopback for normale billeder
de: Video-Loopback für normale Bilder konnte nicht geöffnet werden
es: No se pudo abrir el loopback de video para imágenes normales
fi: Video loopbackin avaaminen tavallisille kuville epäonnistui
fr: Échec de l'ouverture de la boucle vidéo pour les images normales
it: Impossibile aprire il loopback video per le immagini normali
ja: 通常の写真のビデオ ループバックを開くことができませんでした
nl: Kan video-loopback niet openen voor normale afbeeldingen
pt: Falha ao abrir o loopback de vídeo para imagens normais
sv: Det gick inte att öppna videoloopback för normala bilder

source: Opening video loopback device for motion pictures
da: Åbning af video loopback-enhed til film
de: Öffnen eines Video-Loopback-Geräts für Filme
es: Apertura del dispositivo de loopback de video para películas
fi: Avattava videosilmukkalaite elokuvia varten
fr: Ouverture du dispositif de bouclage vidéo pour les films
it: Apertura del dispositivo di loopback video per le immagini in movimento
ja: 動画用のビデオ ループバック デバイスを開く
nl: Video-loopback-apparaat openen voor films
pt: Abrindo dispositivo de loopback de vídeo para imagens em movimento
sv: Öppnande video loopback-enhet för filmer

source: Failed to open video loopback for motion pictures
da: Kunne ikke åbne video loopback for film
de: Video-Loopback für Filme konnte nicht geöffnet werden
es: No se pudo abrir el loopback de video para imágenes en movimiento
fi: Video loopbackin avaaminen elokuville epäonnistui
fr: Échec de l'ouverture de la boucle vidéo pour les films
it: Impossibile aprire il loopback video per i filmati
ja: 動画のビデオ ループバックを開くことができませんでした
nl: Kan video-loopback voor films niet openen
pt: Falha ao abrir o loopback de vídeo para filmes
sv: Det gick inte att öppna videoloopback för filmer

source: Restarting all cameras
da: Genstarter alle kameraer
de: Neustart aller Kameras
es: Reinicio de todas las cámaras
fi: Kaikkien kameroiden uudelleenkäynnistys
fr: Redémarrage de toutes les caméras
it: Riavvio di tutte le telecamere
ja: すべてのカメラを再起動する
nl: Alle camera's opnieuw opstarten
pt: Reiniciando todas as câmeras
sv: Startar om alla kameror

source: Restarting camera %d
da: Genstarter kamera %d
de: Kamera %d wird neu gestartet
es: Reiniciando cámara %d
fi: Käynnistetään uudelleen kameraa %d
fr: Redémarrage de la caméra %d
it: Riavvio della fotocamera %d
ja: カメラ %d を再起動しています
nl: Camera %d opnieuw opstarten
pt: Reiniciando a câmera %d
sv: Startar om kameran %d

source: Stopping cam %d
da: Stopper cam %d
de: Nocke %d wird gestoppt
es: Cámara de parada %d
fi: Pysäytetään kamera %d
fr: Came d'arrêt %d
it: Arresto della camma %d
ja: カム %d を停止しています
nl: Stopnok %d
pt: Parando câmera %d
sv: Stoppar kamera %d

source: Invalid character included in action user "%c"
da: Ugyldigt tegn inkluderet i handlingsbrugeren "%c"
de: Ungültiges Zeichen in Aktion Benutzer %c enthalten
es: Carácter no válido incluido en la acción del usuario "%c"
fi: Virheellinen merkki sisältyy toimintokäyttäjään "%c"
fr: Caractère non valide inclus dans l'utilisateur d'action "%c"
it: Carattere non valido incluso nell'azione utente "%c"
ja: アクション ユーザー "%c" に無効な文字が含まれています
nl: Ongeldig teken opgenomen in actie gebruiker "%c"
pt: Caractere inválido incluído na ação do usuário "%c"
sv: Ogiltigt tecken inkluderat i åtgärdsanvändaren "%c"

source: Executing user action on cam %d
da: Udfører brugerhandling på cam %d
de: Benutzeraktion auf Kamera %d wird ausgeführt
es: Ejecutando la acción del usuario en la cámara %d
fi: Suoritetaan käyttäjän toimintoa kamerassa %d
fr: Exécution d'une action utilisateur sur la came %d
it: Esecuzione dell'azione dell'utente sulla cam %d
ja: カム %d でユーザー アクションを実行しています
nl: Gebruikersactie uitvoeren op cam %d
pt: Executando ação do usuário na câmera %d
sv: Utför användaråtgärd på kameran %d

source: Unable to set set EXIF to webp chunk
da: Kan ikke indstille sæt EXIF til webp chunk
de: Exif kann nicht auf webp-Chunk gesetzt werden
es: No se puede establecer establecer EXIF en webp chunk
fi: Ei voida asettaa EXIF-asetusta webp-kappaleeksi
fr: Impossible de définir l'EXIF sur le morceau Webp
it: Impossibile impostare EXIF impostato su WebP Chunk
ja: EXIF を webp チャンクに設定できません
nl: Kan set EXIF niet instellen op webp chunk
pt: Não é possível definir o EXIF para webp chunk
sv: Det gick inte att ställa in EXIF till webp chunk

source: libwebp version error
da: libwebp versionsfejl
de: libwebp-Versionsfehler
es: error de versión de libwebp
fi: libwebp-versiovirhe
fr: erreur de version de libwebp
it: errore di versione libwebp
ja: libwebp バージョン エラー
nl: libwebp-versiefout
pt: erro de versão libwebp
sv: libwebp versionsfel

source: libwebp image buffer allocation error
da: libwebp billedbuffertildelingsfejl
de: Fehler bei der Zuordnung des libwebp-Bildpuffers
es: error de asignación de búfer de imagen libwebp
fi: libwebp-kuvapuskurin varausvirhe
fr: erreur d'allocation de tampon d'image libwebp
it: Errore di allocazione del buffer dell'immagine libwebp
ja: libwebp 画像バッファ割り当てエラー
nl: libwebp afbeeldingsbuffer toewijzingsfout
pt: erro de alocação de buffer de imagem libwebp
sv: libwebp bildbufferttilldelningsfel

source: libwebp image compression error
da: libwebp billedkomprimeringsfejl
de: libwebp-Bildkomprimierungsfehler
es: error de compresión de imagen libwebp
fi: libwebp-kuvan pakkausvirhe
fr: erreur de compression d'image libwebp
it: Errore di compressione dell'immagine libwebp
ja: libwebp 画像圧縮エラー
nl: libwebp afbeeldingscompressiefout
pt: erro de compactação de imagem libwebp
sv: libwebp-bildkomprimeringsfel

source: unable to assemble webp image
da: ude af stand til at samle webp-billedet
de: Webp-Image kann nicht zusammengestellt werden
es: no se puede ensamblar la imagen webp
fi: webp-kuvan kokoaminen ei onnistu
fr: impossible d'assembler l'image webp
it: impossibile assemblare l'immagine webp
ja: webp 画像をアセンブルできません
nl: kan webp-afbeelding niet samenstellen
pt: incapaz de montar imagem webp
sv: det går inte att sätta ihop webp-bilden

source: unable to save webp image to file
da: ude af stand til at gemme webp-billede til fil
de: Webp-Bild kann nicht in Datei gespeichert werden
es: no se puede guardar la imagen webp en el archivo
fi: webp-kuvaa ei voi tallentaa tiedostoon
fr: impossible d'enregistrer l'image webp dans un fichier
it: impossibile salvare l'immagine webp su file
ja: webp 画像をファイルに保存できません
nl: kan webp-afbeelding niet opslaan in bestand
pt: não foi possível salvar a imagem webp no arquivo
sv: det går inte att spara webp-bilden till filen
