Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Unable to remove file %s
da: Filen %s kunne ikke fjernes
de: Datei %s kann nicht entfernt werden
es: No se puede eliminar el archivo %s
fi: Tiedostoa %s ei voida poistaa
fr: Impossible de supprimer le fichier %s
it: Impossibile rimuovere il file %s
ja: ファイル %s を削除できません
nl: Kan bestand %s niet verwijderen
pt: Não foi possível remover o arquivo %s
sv: Det gick inte att ta bort filen %s

source: no write access to target directory %s
da: ingen skriveadgang til målbiblioteket %s
de: kein Schreibzugriff auf Zielverzeichnis %s
es: sin acceso de escritura al directorio de destino %s
fi: ei kirjoitusoikeutta kohdehakemistoon %s
fr: pas d'accès en écriture au répertoire cible %s
it: nessun accesso in scrittura alla directory di destinazione %s
ja: ターゲット ディレクトリ %s への書き込みアクセス権がありません
nl: geen schrijftoegang tot doelmap %s
pt: sem acesso de gravação ao diretório de destino %s
sv: ingen skrivåtkomst till målkatalog %s

source: path not found, trying to create it %s ...
da: Stien blev ikke fundet, prøver at oprette den %s ...
de: Pfad nicht gefunden, versuche ihn zu erstellen %s ...
es: Ruta no encontrada, tratando de crearla %s...
fi: polkua ei löydy, yritetään luoda se %s...
fr: chemin introuvable, tentative de création %s...
it: percorso non trovato, tentativo di crearlo %s...
ja: パスが見つかりません。作成しようとしています %s ...
nl: pad niet gevonden, ik probeer het te maken %s ...
pt: caminho não encontrado, tentando criá-lo %s ...
sv: sökväg hittades inte, försöker skapa den %s ...

source: error accesing path %s
da: fejl ved adgang til stien %s
de: Fehler beim Zugriff auf Pfad %s
es: error al acceder a la ruta %s
fi: virhe pääsypolulle %s
fr: erreur d'accès au chemin %s
it: errore durante l'accesso al percorso %s
ja: パス %s へのアクセス中にエラーが発生しました
nl: fout bij toegang tot pad %s
pt: erro ao acessar o caminho %s
sv: fel vid åtkomst till sökväg %s

source: Error specifying command line: %s
da: Fejl ved angivelse af kommandolinje: %s
de: Fehler beim Angeben der Befehlszeile: %s
es: Error al especificar la línea de comando: %s
fi: Virhe määritettäessä komentoriviä: %s
fr: Erreur lors de la spécification de la ligne de commande : %s
it: Errore durante la specifica della riga di comando: %s
ja: コマンド ラインの指定中にエラーが発生しました: %s
nl: Fout bij het specificeren van de opdrachtregel: %s
pt: Erro ao especificar linha de comando: %s
sv: Fel vid angivande av kommandoraden: %s

source: pipe: %s
da: rør: %s
de: Rohr: %s
es: tubería: %s
fi: putki: %s
fr: canal : %s
it: pipa: %s
ja: パイプ: %s
nl: pijp: %s
pt: tubo %s
sv: rör: %s

source: popen failed
da: popen mislykkedes
de: Popen ist gescheitert
es: papa fallida
fi: popen epäonnistui
fr: échec de l'ouverture
it: pop non è riuscito
ja: 開くのに失敗しました
nl: pop mislukt
pt: popen falhou
sv: popen misslyckades

source: Using extpipe
da: Brug af extpipe
de: Extpipe verwenden
es: Usando tubería de salida
fi: Extpipen käyttö
fr: Utiliser un extpipe
it: Usando l'extpipe
ja: extpipe の使用
nl: Extpipe gebruiken
pt: Usando extpipe
sv: Använder extpipe

source: Error writing in pipe , state error %d
da: Fejl ved skrivning i rør, tilstandsfejl %d
de: Fehler beim Schreiben in Pipe , Zustandsfehler %d
es: Error al escribir en tubería, error de estado %d
fi: Virhe kirjoitettaessa putkeen , tilavirhe %d
fr: Erreur d'écriture dans le tube , erreur d'état %d
it: Errore durante la scrittura in pipe , errore di stato %d
ja: パイプへの書き込みエラー、状態エラー %d
nl: Fout bij schrijven in pipe, geef fout %d aan
pt: Erro ao gravar no canal, erro de estado %d
sv: Fel vid skrivning i pipe, tillståndsfel %d

source: pipe %s not created or closed already
da: rør %s er ikke oprettet eller lukket allerede
de: Pipe %s nicht erstellt oder bereits geschlossen
es: tubería %s no creada o cerrada ya
fi: putkea %s ei ole luotu tai suljettu
fr: canal %s non créé ou déjà fermé
it: pipe %s non creata o già chiusa
ja: パイプ %s は作成されていないか、まだ閉じられていません
nl: pijp %s nog niet gemaakt of gesloten
pt: canal %s não criado ou já fechado
sv: röret %s har inte skapats eller redan stängts

source: Error opening ctx_dev for movie output.
da: Fejl ved åbning af ctx dev til filmoutput.
de: Fehler beim Öffnen von ctx dev für die Filmausgabe.
es: Error al abrir ctx dev para salida de película.
fi: Virhe avattaessa ctx dev elokuvan ulostuloa varten.
fr: Erreur lors de l'ouverture de ctx dev pour la sortie vidéo.
it: Errore durante l'apertura di ctx dev per l'output del filmato.
ja: ムービー出力用の ctx dev を開くときにエラーが発生しました。
nl: Fout bij het openen van ctx dev voor filmuitvoer.
pt: Erro ao abrir ctx dev para saída de filme.
sv: Det gick inte att öppna ctx dev för filmutdata.

source: Error creating motion file [%s]
da: Fejl ved oprettelse af bevægelsesfil [%s]
de: Fehler beim Erstellen der Bewegungsdatei [%s]
es: Error al crear el archivo de movimiento [%s]
fi: Virhe luotaessa liiketiedostoa [%s]
fr: Erreur lors de la création du fichier de mouvement [%s]
it: Errore durante la creazione del file di movimento [%s]
ja: モーション ファイル [%s] の作成中にエラーが発生しました
nl: Fout bij maken van bewegingsbestand [%s]
pt: Erro ao criar arquivo de movimento [%s]
sv: Det gick inte att skapa rörelsefil [%s]

source: Error encoding image
da: Fejl ved indkodning af billede
de: Fehler beim Codieren des Bildes
es: Error al codificar la imagen
fi: Virhe kuvan koodauksessa
fr: Erreur d'encodage de l'image
it: Errore durante la codifica dell'immagine
ja: 画像のエンコード エラー
nl: Fout bij het coderen van de afbeelding
pt: Imagem de codificação de erro
sv: Fel vid kodning av bild

source: Error creating timelapse file [%s]
da: Fejl ved oprettelse af timelapse-fil [%s]
de: Fehler beim Erstellen der Zeitrafferdatei [%s]
es: Error al crear el archivo de lapso de tiempo [%s]
fi: Virhe luotaessa timelapse-tiedostoa [%s]
fr: Erreur lors de la création du fichier timelapse [%s]
it: Errore durante la creazione del file timelapse [%s]
ja: タイムラプス ファイル [%s] の作成中にエラーが発生しました
nl: Fout bij maken van timelapse-bestand [%s]
pt: Erro ao criar arquivo de lapso de tempo [%s]
sv: Det gick inte att skapa timelapse-fil [%s]

source: %s: Given jpeg buffer was too small
da: %s: Givet jpeg-buffer var for lille
de: %s: Angegebener JPEG-Puffer war zu klein
es: %s: el búfer jpeg dado era demasiado pequeño
fi: %s: Annettu jpeg-puskuri oli liian pieni
fr: %s : le tampon jpeg indiqué était trop petit
it: %s: il buffer jpeg dato era troppo piccolo
ja: %s: 指定された jpeg バッファが小さすぎました
nl: %s: Gegeven jpeg-buffer was te klein
pt: %s: dado que o buffer jpeg era muito pequeno
sv: %s: Givet att jpeg-bufferten var för liten

source: Invalid JPEG image dimensions
da: Ugyldige JPEG-billeddimensioner
de: Ungültige JPEG-Bildabmessungen
es: Dimensiones de imagen JPEG no válidas
fi: Virheelliset JPEG-kuvan mitat
fr: Dimensions d'image JPEG non valides
it: Dimensioni dell'immagine JPEG non valide
ja: JPEG 画像のサイズが無効です
nl: Ongeldige JPEG-afbeeldingsafmetingen
pt: Dimensões de imagem JPEG inválidas
sv: Ogiltiga JPEG-bildmått

source: JPEG image size %dx%d, JPEG was %dx%d
da: JPEG-billedstørrelse %dx%d, JPEG var %dx%d
de: JPEG-Bildgröße %dx%d, JPEG war %dx%d
es: Tamaño de imagen JPEG %dx%d, JPEG era %dx%d
fi: JPEG-kuvan koko %dx%d, JPEG %dx%d
fr: Taille d'image JPEG %dx%d, JPEG était de %dx%d
it: Dimensione immagine JPEG %dx%d, JPEG era %dx%d
ja: JPEG 画像サイズ %dx%d、JPEG は %dx%d でした
nl: JPEG-afbeeldingsgrootte %dx%d, JPEG was %dx%d
pt: Tamanho da imagem JPEG %dx%d, JPEG era %dx%d
sv: JPEG-bildstorlek %dx%d, JPEG var %dx%d

source: Opening libcam
da: Åbner libcam
de: Öffnen von libcam
es: Apertura de cámara libre
fi: Avataan libcam
fr: Ouverture de la libcam
it: Apertura di libcam
ja: libcamを開く
nl: libcam openen
pt: Abrindo libcam
sv: Öppnar libcam

source: libcam failed to open
da: libcam kunne ikke åbnes
de: libcam konnte nicht geöffnet werden
es: libcam no pudo abrir
fi: libcam ei avautunut
fr: libcam n'a pas pu s'ouvrir
it: libcam non è riuscito ad aprirsi
ja: libcam を開けませんでした
nl: libcam kan niet worden geopend
pt: libcam falhou ao abrir
sv: libcam kunde inte öppnas

source: Using default log level (%s) (%d)
da: Bruger standard logniveau (%s) (%d)
de: Standardprotokollebene verwenden (%s) (%d)
es: Uso del nivel de registro predeterminado (%s) (%d)
fi: Käytetään oletuslokin tasoa (%s) (%d)
fr: Utilisation du niveau de journalisation par défaut (%s) (%d)
it: Utilizzo del livello di log predefinito (%s) (%d)
ja: デフォルトのログ レベル (%s) を使用 (%d)
nl: Standaard logboekniveau gebruiken (%s) (%d)
pt: Usando nível de log padrão (%s) (%d)
sv: Använder standardloggnivå (%s) (%d)

source: Logging to file (%s)
da: Logger til fil (%s)
de: Protokollierung in Datei (%s)
es: Registro en el archivo (%s)
fi: Kirjautuminen tiedostoon (%s)
fr: Connexion au fichier (%s)
it: Registrazione su file (%s)
ja: ファイル (%s) へのロギング
nl: Loggen naar bestand (%s)
pt: Registrando no arquivo (%s)
sv: Loggar till fil (%s)

source: Exit motion, cannot create log file %s
da: Afslut bevægelse, kan ikke oprette logfil %s
de: Bewegung beenden, Protokolldatei %s kann nicht erstellt werden
es: Salir del movimiento, no se puede crear el archivo de registro %s
fi: Lopeta liike, lokitiedostoa %s ei voi luoda
fr: Quitter le mouvement, impossible de créer le fichier journal %s
it: Esci dal movimento, impossibile creare il file di registro %s
ja: モーションを終了します。ログ ファイル %s を作成できません
nl: Verlaat beweging, kan logbestand %s niet maken
pt: Sair do movimento, não é possível criar o arquivo de log %s
sv: Avsluta rörelse, kan inte skapa loggfil %s

source: Logging to syslog
da: Logger til syslog
de: Protokollierung im Syslog
es: Iniciar sesión en syslog
fi: Kirjautuminen syslogiin
fr: Se connecter à syslog
it: Accesso a syslog
ja: syslog へのロギング
nl: Loggen naar syslog
pt: Registrando no syslog
sv: Loggar till syslog

source: Using log type (%s) log level (%s)
da: Brug af logtype (%s) logniveau (%s)
de: Protokolltyp (%s) Protokollebene (%s) verwenden
es: Usando tipo de registro (%s) nivel de registro (%s)
fi: Käytä lokityyppiä (%s) lokitasoa (%s)
fr: Utilisation du type de journal (%s) du niveau de journal (%s)
it: Utilizzo del tipo di registro (%s) del livello di registro (%s)
ja: ログ タイプ (%s) ログ レベル (%s) を使用
nl: Gebruik van logtype (%s) logniveau (%s)
pt: Usando tipo de log (%s) nível de log (%s)
sv: Använder loggtyp (%s) loggnivå (%s)

source: Closing logfile (%s).
da: Lukker logfil (%s).
de: Protokolldatei wird geschlossen (%s).
es: Cierre del archivo de registro (%s).
fi: Suljetaan lokitiedostoa (%s).
fr: Fermeture du fichier journal (%s).
it: File di registro in chiusura (%s).
ja: ログファイル (%s) を閉じています。
nl: Logbestand sluiten (%s).
pt: Fechando arquivo de log (%s).
sv: Stänger loggfilen (%s).

source: Resizing buffer to %d items
da: Ændrer størrelse på buffer til %d elementer
de: Größe des Puffers auf %d Elemente ändern
es: Cambiar el tamaño del búfer a %d elementos
fi: Puskurin kokoa muutetaan %d kohteeseen
fr: Redimensionnement du tampon à %d éléments
it: Ridimensionamento del buffer a %d elementi
ja: バッファのサイズを %d 項目に変更
nl: Formaat van buffer wijzigen naar %d items
pt: Redimensionando o buffer para %d itens
sv: Ändra storlek på buffert till %d objekt

source: Motion detected - starting event %d
da: Bevægelse registreret - starthændelse %d
de: Bewegung erkannt - Startereignis %d
es: Movimiento detectado: evento de inicio %d
fi: Liike havaittu - alkava tapahtuma %d
fr: Mouvement détecté - événement de démarrage %d
it: Movimento rilevato - evento iniziale %d
ja: モーションが検出されました - イベント %d の開始
nl: Beweging gedetecteerd - startgebeurtenis %d
pt: Movimento detectado - evento inicial %d
sv: Rörelse upptäckt - starthändelse %d

source: No Camera device cleanup
da: Ingen oprydning af kameraenhed
de: Keine Bereinigung des Kamerageräts
es: Sin limpieza del dispositivo de la cámara
fi: Ei kameralaitteen puhdistusta
fr: Pas de nettoyage de l'appareil photo
it: Nessuna pulizia del dispositivo della fotocamera
ja: カメラデバイスのクリーンアップなし
nl: Geen opschoning van camera-apparaat
pt: Nenhuma limpeza do dispositivo da câmera
sv: Ingen rensning av kameraenhet

source: No Camera device specified
da: Ingen kameraenhed angivet
de: Kein Kameragerät angegeben
es: No se especificó ningún dispositivo de cámara
fi: Kameralaitetta ei ole määritetty
fr: Aucun appareil photo spécifié
it: Nessun dispositivo fotocamera specificato
ja: カメラ デバイスが指定されていません
nl: Geen camera-apparaat opgegeven
pt: Nenhum dispositivo de câmera especificado
sv: Ingen kameraenhet specificerad

source: Unable to determine camera type
da: Kan ikke bestemme kameratype
de: Kameratyp kann nicht bestimmt werden
es: No se puede determinar el tipo de cámara
fi: Kameran tyyppiä ei voi määrittää
fr: Impossible de déterminer le type de caméra
it: Impossibile determinare il tipo di fotocamera
ja: カメラの種類を特定できません
nl: Kan het cameratype niet bepalen
pt: Não foi possível determinar o tipo de câmera
sv: Det går inte att bestämma kameratyp

source: Image width (%d) or height(%d) requested is not modulo 8.
da: Den ønskede billedbredde (%d) eller højde (%d) er ikke modulo 8.
de: Die angeforderte Bildbreite (%d) oder -höhe (%d) ist nicht Modulo 8.
es: El ancho de la imagen (%d) o la altura (%d) solicitada no es módulo 8.
fi: Pyydetty kuvan leveys (%d) tai korkeus (%d) ei ole modulo 8.
fr: La largeur (%d) ou la hauteur (%d) de l'image demandée n'est pas modulo 8.
it: La larghezza (%d) o l'altezza (%d) dell'immagine richiesta non è modulo 8.
ja: 要求された画像の幅 (%d) または高さ (%d) はモジュロ 8 ではありません。
nl: De gevraagde afbeeldingsbreedte (%d) of hoogte (%d) is niet modulo 8.
pt: A largura da imagem (%d) ou a altura (%d) solicitada não é o módulo 8.
sv: Den begärda bildens bredd (%d) eller höjd (%d) är inte modulo 8.

source: Motion only supports width and height greater than or equal to 64 %dx%d
da: Bevægelse understøtter kun bredde og højde større end eller lig med 64 %dx%d
de: Motion unterstützt nur Breite und Höhe größer oder gleich 64 %dx%d
es: Motion solo admite ancho y alto mayor o igual a 64 %dx%d
fi: Liike tukee vain leveyttä ja korkeutta, joka on suurempi tai yhtä suuri kuin 64 %dx%d
fr: Motion ne prend en charge que la largeur et la hauteur supérieures ou égales à 64 %dx%d
it: Il movimento supporta solo larghezza e altezza maggiori o uguali a 64 %dx%d
ja: モーションは 64 %dx%d 以上の幅と高さのみをサポートします
nl: Beweging ondersteunt alleen breedte en hoogte groter dan of gelijk aan 64 %dx%d
pt: O movimento suporta apenas largura e altura maiores ou iguais a 64 %dx%d
sv: Rörelse stöder endast bredd och höjd större än eller lika med 64 %dx%d

source: Substream not available. Image sizes not modulo 16.
da: Substream ikke tilgængelig. Billedstørrelser ikke modulo 16.
de: Substream nicht verfügbar. Bildgrößen nicht Modulo 16.
es: Subtransmisión no disponible. Tamaños de imagen no módulo 16.
fi: Substream ei ole käytettävissä. Kuvakoot eivät modulo 16.
fr: Sous-flux non disponible. Tailles d'image non modulo 16.
it: Substream non disponibile. Dimensioni immagine non modulo 16.
ja: サブストリームは利用できません。モジュロ 16 ではない画像サイズ。
nl: Substream niet beschikbaar. Beeldformaten niet modulo 16.
pt: Subtransmissão não disponível. Tamanhos de imagem não modulo 16.
sv: Underström är inte tillgänglig. Bildstorlekar inte modulo 16.

source: Pass-through processing disabled.
da: Pass-through-behandling er deaktiveret.
de: Pass-Through-Verarbeitung deaktiviert.
es: Procesamiento de transferencia deshabilitado.
fi: Läpivientikäsittely poistettu käytöstä.
fr: Traitement direct désactivé.
it: Elaborazione pass-through disabilitata.
ja: パススルー処理を無効にしました。
nl: Pass-through-verwerking uitgeschakeld.
pt: Processamento de passagem desativado.
sv: Genomgångsbearbetning inaktiverad.

source: Failed to start camera.
da: Kameraet kunne ikke startes.
de: Kamera konnte nicht gestartet werden.
es: No se pudo iniciar la cámara.
fi: Kameran käynnistys epäonnistui.
fr: Impossible de démarrer la caméra.
it: Impossibile avviare la fotocamera.
ja: カメラの起動に失敗しました。
nl: Kan de camera niet starten.
pt: Falha ao iniciar a câmera.
sv: Det gick inte att starta kameran.

source: Initialize
da: Initialiser
de: Initialisieren
es: Inicializar
fi: Alustaa
fr: Initialiser
it: Inizializzare
ja: 初期化する
nl: Initialiseren
pt: Inicializar
sv: Initiera

source: Camera %d started: motion detection %s
da: Kamera %d startet: bevægelsesdetektering %s
de: Kamera %d gestartet: Bewegungserkennung %s
es: Cámara %d iniciada: detección de movimiento %s
fi: Kamera %d käynnistetty: liiketunnistus %s
fr: Caméra %d démarrée : détection de mouvement %s
it: Telecamera %d avviata: rilevamento del movimento %s
ja: カメラ %d が開始しました: モーション検出 %s
nl: Camera %d gestart: bewegingsdetectie %s
pt: Câmera %d iniciada: detecção de movimento %s
sv: Kamera %d startade: rörelsedetektering %s

source: Disabled
da: handicappet
de: Behinderte
es: Desactivado
fi: Liikuntarajoitteinen
fr: Désactivé
it: Disabilitato
ja: 無効
nl: Gehandicapt
pt: Desabilitado
sv: Inaktiverad

source: Enabled
da: Aktiveret
de: Ermöglicht
es: Activado
fi: Käytössä
fr: Activé
it: Abilitato
ja: 有効
nl: Ingeschakeld
pt: Habilitado
sv: Aktiverad

source: Emulating motion
da: Emulerende bevægelse
de: Bewegung emulieren
es: Emulación de movimiento
fi: Emuloiva liike
fr: Émuler le mouvement
it: Emulare il movimento
ja: モーションのエミュレート
nl: Beweging nabootsen
pt: Emulando movimento
sv: Emulerande rörelse

source: Motion in area %d detected.
da: Bevægelse i område %d registreret.
de: Bewegung in Bereich %d erkannt.
es: Movimiento en el área %d detectado.
fi: Liikettä alueella %d havaittu.
fr: Mouvement dans la zone %d détecté.
it: Rilevato movimento nell'area %d.
ja: 領域 %d でモーションが検出されました。
nl: Beweging in gebied %d gedetecteerd.
pt: Movimento na área %d detectado.
sv: Rörelse i området %d upptäckt.

source: Retrying until successful connection with camera
da: Prøver igen, indtil der er oprettet forbindelse til kameraet
de: Wiederholen bis zur erfolgreichen Verbindung mit der Kamera
es: Reintentando hasta la conexión exitosa con la cámara
fi: Yritetään uudelleen, kunnes yhteys kameraan onnistui
fr: Réessayer jusqu'à ce que la connexion avec l'appareil photo soit réussie
it: Nuovo tentativo fino a connessione riuscita con la fotocamera
ja: カメラとの接続が成功するまでリトライ中
nl: Opnieuw proberen tot succesvolle verbinding met camera
pt: Tentando novamente até a conexão bem-sucedida com a câmera
sv: Försöker igen tills anslutningen till kameran lyckas

source: Resetting image buffers
da: Nulstilling af billedbuffere
de: Zurücksetzen von Bildpuffern
es: Restablecimiento de búferes de imágenes
fi: Kuvapuskurien nollaus
fr: Réinitialiser les tampons d'image
it: Ripristino dei buffer delle immagini
ja: 画像バッファのリセット
nl: Beeldbuffers resetten
pt: Redefinindo buffers de imagem
sv: Återställ bildbuffertar

source: Video signal re-acquired
da: Videosignal genindhentet
de: Videosignal neu erfasst
es: Señal de video recuperada
fi: Videosignaali hankittu uudelleen
fr: Signal vidéo réacquis
it: Segnale video riacquisito
ja: ビデオ信号を再取得
nl: Videosignaal opnieuw verkregen
pt: Sinal de vídeo readquirido
sv: Videosignal återupptagen

source: Video signal lost - Adding grey image
da: Videosignal tabt - Tilføjer gråt billede
de: Videosignal verloren - Graues Bild wird hinzugefügt
es: Pérdida de señal de video - Agregar imagen gris
fi: Videosignaali katosi - Lisätään harmaata kuvaa
fr: Signal vidéo perdu - Ajout d'une image grise
it: Segnale video perso - Aggiunta di un'immagine grigia
ja: ビデオ信号の損失 - グレーの画像を追加
nl: Videosignaal verloren - Grijs beeld toegevoegd
pt: Sinal de vídeo perdido - Adicionando imagem cinza
sv: Videosignal förlorad - Lägger till grå bild

source: Video signal still lost - Trying to close video device
da: Videosignal stadig tabt - Forsøger at lukke videoenheden
de: Videosignal immer noch verloren - Versuch, das Videogerät zu schließen
es: Se sigue perdiendo la señal de video: intento cerrar el dispositivo de video
fi: Videosignaali edelleen menetetty - Yritetään sulkea videolaitetta
fr: Signal vidéo toujours perdu - Tentative de fermeture du périphérique vidéo
it: Segnale video ancora perso - Tentativo di chiudere il dispositivo video
ja: ビデオ信号がまだ失われています - ビデオ デバイスを閉じようとしています
nl: Videosignaal nog steeds verloren - Probeert videoapparaat te sluiten
pt: Sinal de vídeo ainda perdido - Tentando fechar o dispositivo de vídeo
sv: Videosignalen förloras fortfarande - Försöker stänga videoenheten

source: End of event %d
da: Slut på begivenhed %d
de: Ende des Events %d
es: Fin del evento %d
fi: Tapahtuman %d loppu
fr: Fin de l'événement %d
it: Fine dell'evento %d
ja: イベント %d の終了
nl: Einde van evenement %d
pt: Fim do evento %d
sv: Slut på händelse %d

source: changes after '%s': %5d
da: ændringer efter '%s': %5d
de: Änderungen nach '%s': %5d
es: cambios después de '%s': %5d
fi: muutokset '%s':n jälkeen: %5d
fr: changements après '%s' : %5d
it: modifiche dopo '%s': %5d
ja: '%s' の後の変更: %5d
nl: wijzigingen na '%s': %5d
pt: alterações após '%s': %5d
sv: ändringar efter '%s': %5d

source: - labels: %3d
da: - etiketter: %3d
de: - Etiketten: %3d
es: - etiquetas: %3d
fi: - Tarrat: %3d
fr: - Libellés : %3d
it: - etichette: %3d
ja: - ラベル: %3d
pt: - rótulos: %3d
sv: - Etiketter: %3d

source: Changes: %5d
da: Ændringer: %5d
de: Änderungen: %5d
es: Cambios: %5d
fi: Muutokset: %5d
fr: Modifications : %5d
it: Modifiche: %5d
ja: 変更: %5d
nl: Wijzigingen: %5d
pt: Alterações: %5d
sv: Ändringar: %5d

source: - noise level: %2d
da: - støjniveau: %2d
de: - Geräuschpegel: %2d
es: - nivel de ruido: %2d
fi: - melutaso: %2d
fr: - niveau de bruit : %2d
it: - livello di rumore: %2d
ja: - 騒音レベル: %2d
nl: - geluidsniveau: %2d
pt: - nível de ruído: %2d
sv: - brusnivå: %2d

source: - threshold: %d
da: - tærskel: %d
de: - Schwelle: %d
es: - umbral: %d
fi: - kynnys: %d
fr: - seuil : %d
it: - soglia: %d
ja: - しきい値: %d
nl: - drempel: %d
pt: - limite: %d
sv: - tröskel: %d

source: Exiting
da: Afslutter
de: Verlassen
es: saliendo
fi: Poistuminen
fr: Sortie
it: In uscita
ja: 終了
nl: Verlaten
pt: saindo
sv: Avslutar

source: Created process id file %s. Process ID is %d
da: Oprettet proces-id-fil %s. Proces-id er %d
de: Prozess-ID-Datei %s erstellt. Prozess-ID ist %d
es: Archivo de identificación de proceso creado %s. El ID del proceso es %d
fi: Luotu prosessin tunnustiedosto %s. Prosessin tunnus on %d
fr: Création du fichier d'ID de processus %s. L'ID de processus est %d
it: File ID processo creato %s. L'ID processo è %d
ja: プロセス ID ファイル %s を作成しました。プロセス ID は %d です
nl: Proces-ID-bestand %s gemaakt. Proces-ID is %d
pt: Arquivo de id de processo criado %s. ID do processo é %d
sv: Skapat process-id-fil %s. Process-ID är %d

source: Cannot create process id file (pid file) %s
da: Kan ikke oprette proces-id-fil (pid-fil) %s
de: Prozess-ID-Datei (PID-Datei) %s kann nicht erstellt werden
es: No se puede crear el archivo de identificación del proceso (archivo pid) %s
fi: Prosessin tunnustiedostoa (pid-tiedostoa) %s ei voi luoda
fr: Impossible de créer le fichier d'ID de processus (fichier pid) %s
it: Impossibile creare il file di identificazione del processo (file pid) %s
ja: プロセス ID ファイル (pid ファイル) %s を作成できません
nl: Kan proces-id-bestand (pid-bestand) %s niet maken
pt: Não é possível criar o arquivo de identificação do processo (arquivo pid) %s
sv: Kan inte skapa process-id-fil (pid-fil) %s

source: Removed process id file (pid file).
da: Fjernet proces-id-fil (pid-fil).
de: Prozess-ID-Datei (PID-Datei) entfernt.
es: Se eliminó el archivo de identificación del proceso (archivo pid).
fi: Poistettu prosessin id-tiedosto (pid-tiedosto).
fr: Fichier d'identification de processus supprimé (fichier pid).
it: File id processo rimosso (file pid).
ja: プロセス ID ファイル (pid ファイル) を削除しました。
nl: Proces-id-bestand (pid-bestand) verwijderd.
pt: Arquivo de id do processo removido (arquivo pid).
sv: Borttagen process-id-fil (pid-fil).
