Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Can't write picture to file %s - check access rights to target directory Thread is going to finish due to this fatal error
da: Kan ikke skrive billede til filen %s - tjek adgangsrettigheder til målbiblioteket Tråden slutter på grund af denne fatale fejl
de: Bild kann nicht in Datei %s geschrieben werden - Zugriffsrechte auf Zielverzeichnis prüfen Der Thread wird aufgrund dieses schwerwiegenden Fehlers beendet
es: No se puede escribir la imagen en el archivo %s: verifique los derechos de acceso al directorio de destino El hilo va a terminar debido a este error fatal
fi: Kuvaa ei voi kirjoittaa tiedostoon %s - tarkista kohdehakemiston käyttöoikeudet Viesti päättyy tämän vakavan virheen vuoksi
fr: Impossible d'écrire l'image dans le fichier %s - vérifiez les droits d'accès au répertoire cible Le fil va se terminer à cause de cette erreur fatale
it: Impossibile scrivere l'immagine nel file %s - controllare i diritti di accesso alla directory di destinazione Il thread sta per finire a causa di questo errore fatale
ja: ピクチャをファイル %s に書き込めません - ターゲット ディレクトリへのアクセス権を確認してください この致命的なエラーにより、スレッドは終了しようとしています
nl: Kan afbeelding niet schrijven naar bestand %s - controleer toegangsrechten tot doelmap Discussie gaat eindigen vanwege deze fatale fout
pt: Não é possível gravar a imagem no arquivo %s - verifique os direitos de acesso ao diretório de destino Tópico vai terminar devido a este erro fatal
sv: Kan inte skriva bild till filen %s - kontrollera åtkomsträttigheter till målkatalogen Tråden kommer att avslutas på grund av detta fatala fel

source: Can't write picture to file %s
da: Kan ikke skrive billede til filen %s
de: Bild kann nicht in Datei %s geschrieben werden
es: No puedo escribir la imagen en el archivo %s
fi: Kuvaa ei voi kirjoittaa tiedostoon %s
fr: Impossible d'écrire l'image dans le fichier %s
it: Impossibile scrivere l'immagine nel file %s
ja: ファイル %s に画像を書き込めません
nl: Kan afbeelding niet schrijven naar bestand %s
pt: Não é possível gravar a imagem no arquivo %s
sv: Kan inte skriva bild till filen %s

source: Could not read from pgm file
da: Kunne ikke læse fra pgm-fil
de: PGM-Datei konnte nicht gelesen werden
es: No se pudo leer del archivo pgm
fi: Ei voitu lukea pgm-tiedostosta
fr: Impossible de lire le fichier pgm
it: Impossibile leggere dal file pgm
ja: pgm ファイルから読み取れませんでした
nl: Kon het pgm-bestand niet lezen
pt: Não foi possível ler o arquivo pgm
sv: Kunde inte läsa från pgm-filen

source: This is not a pgm file, starts with '%s'
da: Dette er ikke en pgm-fil, starter med '%s'
de: Dies ist keine pgm-Datei, beginnt mit '%s'
es: Este no es un archivo pgm, comienza con '%s'
fi: Tämä ei ole pgm-tiedosto, alkaa '%s'
fr: Ceci n'est pas un fichier pgm, commence par '%s'
it: Questo non è un file pgm, inizia con '%s'
ja: これは pgm ファイルではありません。'%s' で始まります
nl: Dit is geen pgm-bestand, begint met '%s'
pt: Este não é um arquivo pgm, começa com '%s'
sv: Detta är inte en pgm-fil, börjar med '%s'

source: Failed reading size in pgm file
da: Mislykket læsning af størrelse i pgm-fil
de: Fehler beim Lesen der Größe in der PGM-Datei
es: Tamaño de lectura fallido en el archivo pgm
fi: Pgm-tiedoston koon lukeminen epäonnistui
fr: Échec de la lecture de la taille dans le fichier pgm
it: Impossibile leggere la dimensione nel file pgm
ja: pgm ファイルのサイズの読み取りに失敗しました
nl: Mislukte leesgrootte in pgm-bestand
pt: Falha ao ler o tamanho no arquivo pgm
sv: Misslyckad läsning av storlek i pgm-fil

source: Failed reading maximum value in pgm file
da: Kunne ikke læse maksimumværdi i pgm-fil
de: Fehler beim Lesen des Maximalwerts in der PGM-Datei
es: Error al leer el valor máximo en el archivo pgm
fi: Pgm-tiedoston enimmäisarvon lukeminen epäonnistui
fr: Échec de la lecture de la valeur maximale dans le fichier pgm
it: Impossibile leggere il valore massimo nel file pgm
ja: pgm ファイルの最大値の読み取りに失敗しました
nl: Kan maximale waarde in pgm-bestand niet lezen
pt: Falha ao ler o valor máximo no arquivo pgm
sv: Det gick inte att läsa maximalt värde i pgm-fil

source: The mask file specified is not the same size as image from camera.
da: Den angivne maskefil har ikke samme størrelse som billedet fra kameraet.
de: Die angegebene Maskendatei hat nicht dieselbe Größe wie das Bild von der Kamera.
es: El archivo de máscara especificado no tiene el mismo tamaño que la imagen de la cámara.
fi: Määritetty maskitiedosto ei ole samankokoinen kuin kameran kuva.
fr: Le fichier de masque spécifié n'a pas la même taille que l'image de la caméra.
it: Il file maschera specificato non ha le stesse dimensioni dell'immagine della fotocamera.
ja: 指定されたマスク ファイルは、カメラからの画像と同じサイズではありません。
nl: Het opgegeven maskerbestand heeft niet dezelfde grootte als het beeld van de camera.
pt: O arquivo de máscara especificado não tem o mesmo tamanho da imagem da câmera.
sv: Den angivna maskfilen har inte samma storlek som bilden från kameran.

source: Attempting to resize mask image from %dx%d to %dx%d
da: Forsøger at ændre størrelsen på maskebilledet fra %dx%d til %dx%d
de: Es wird versucht, die Größe des Maskenbilds von %dx%d auf %dx%d zu ändern
es: Intentando cambiar el tamaño de la imagen de la máscara de %dx%d a %dx%d
fi: Yritetään muuttaa maskin kuvan kokoa %dx%d kokoon %dx%d
fr: Tentative de redimensionnement de l'image du masque de %dx%d à %dx%d
it: Tentativo di ridimensionare l'immagine della maschera da %dx%d a %dx%d
ja: マスク イメージのサイズを %dx%d から %dx%d に変更しようとしています
nl: Poging om de grootte van de maskerafbeelding te wijzigen van %dx%d naar %dx%d
pt: Tentando redimensionar a imagem da máscara de %dx%d para %dx%d
sv: Försöker ändra storlek på maskbild från %dx%d till %dx%d

source: can't write mask file %s - check access rights to target directory
da: kan ikke skrive maskefil %s - tjek adgangsrettigheder til målbiblioteket
de: Maskendatei %s kann nicht geschrieben werden - Zugriffsrechte auf Zielverzeichnis prüfen
es: no se puede escribir el archivo de máscara %s - verifique los derechos de acceso al directorio de destino
fi: maskitiedostoon %s ei voi kirjoittaa - tarkista kohdehakemiston käyttöoikeudet
fr: impossible d'écrire le fichier masque %s - vérifier les droits d'accès au répertoire cible
it: impossibile scrivere il file maschera %s - controllare i diritti di accesso alla directory di destinazione
ja: マスク ファイル %s を書き込めません - ターゲット ディレクトリへのアクセス権を確認してください
nl: kan maskerbestand %s niet schrijven - controleer toegangsrechten tot doelmap
pt: não é possível gravar o arquivo de máscara %s - verifique os direitos de acesso ao diretório de destino
sv: kan inte skriva maskfil %s - kontrollera åtkomsträttigheter till målkatalogen

source: can't write mask file %s
da: kan ikke skrive maskefil %s
de: Maskendatei %s kann nicht geschrieben werden
es: no puedo escribir el archivo de máscara %s
fi: maskitiedostoon %s ei voi kirjoittaa
fr: impossible d'écrire le fichier masque %s
it: impossibile scrivere il file maschera %s
ja: マスク ファイル %s を書き込めません
nl: kan maskerbestand %s niet schrijven
pt: não é possível gravar o arquivo de máscara %s
sv: kan inte skriva maskfil %s

source: Failed writing default mask as pgm file
da: Kunne ikke skrive standardmaske som pgm-fil
de: Fehler beim Schreiben der Standardmaske als pgm-Datei
es: Error al escribir la máscara predeterminada como archivo pgm
fi: Oletusmaskin kirjoittaminen pgm-tiedostoksi epäonnistui
fr: Échec de l'écriture du masque par défaut en tant que fichier pgm
it: Impossibile scrivere la maschera predefinita come file pgm
ja: デフォルト マスクを pgm ファイルとして書き込めませんでした
nl: Kan standaardmasker niet schrijven als pgm-bestand
pt: Falha ao gravar máscara padrão como arquivo pgm
sv: Det gick inte att skriva standardmask som pgm-fil

source: Creating empty mask %s Please edit this file and re-run motion to enable mask feature
da: Opretter tom maske %s Rediger denne fil og kør bevægelse igen for at aktivere maskefunktionen
de: Leere Maske %s erstellen Bitte bearbeiten Sie diese Datei und führen Sie die Bewegung erneut aus, um die Maskenfunktion zu aktivieren
es: Creando máscara vacía %s Edite este archivo y vuelva a ejecutar el movimiento para habilitar la función de máscara
fi: Luodaan tyhjää maskia %s Muokkaa tätä tiedostoa ja suorita liike uudelleen ottaaksesi maskiominaisuuden käyttöön
fr: Création du masque vide %s Veuillez modifier ce fichier et relancer le mouvement pour activer la fonction de masque
it: Creazione maschera vuota %s Modifica questo file ed esegui nuovamente il movimento per abilitare la funzione maschera
ja: 空のマスク %s を作成しています マスク機能を有効にするには、このファイルを編集してモーションを再実行してください
nl: Leeg masker %s makenBewerk dit bestand en voer de beweging opnieuw uit om de maskerfunctie in te schakelen
pt: Criando máscara vazia %s Edite este arquivo e execute novamente o movimento para ativar o recurso de máscara
sv: Skapar tom mask %s Vänligen redigera den här filen och kör rörelsen igen för att aktivera maskfunktionen

source: Opening privacy mask file
da: Åbner privatlivsmaskefil
de: Datenschutzmaskendatei öffnen
es: Abrir archivo de máscara de privacidad
fi: Avataan tietosuojamaskitiedosto
fr: Ouverture du fichier de masque de confidentialité
it: Apertura file privacy mask
ja: プライバシー マスク ファイルを開く
nl: Privacymaskerbestand openen
pt: Abrindo arquivo de máscara de privacidade
sv: Öppnar integritetsmaskfil

source: Opening high resolution privacy mask file
da: Åbner højopløsnings privatlivsmaskefil
de: Öffnen einer hochauflösenden Privatzonenmaskendatei
es: Abrir archivo de máscara de privacidad de alta resolución
fi: Avataan korkearesoluutioinen tietosuojamaskitiedosto
fr: Ouverture du fichier de masque de confidentialité haute résolution
it: Apertura file privacy mask ad alta risoluzione
ja: 高解像度のプライバシー マスク ファイルを開く
nl: Privacymaskerbestand met hoge resolutie openen
pt: Abrindo arquivo de máscara de privacidade de alta resolução
sv: Öppnar högupplöst sekretessmaskfil

source: Error opening mask file %s
da: Fejl ved åbning af maskefil %s
de: Fehler beim Öffnen der Maskendatei %s
es: Error al abrir el archivo de máscara %s
fi: Virhe avattaessa maskitiedostoa %s
fr: Erreur lors de l'ouverture du fichier de masque %s
it: Errore durante l'apertura del file maschera %s
ja: マスク ファイル %s を開く際のエラー
nl: Fout bij openen maskerbestand %s
pt: Erro ao abrir o arquivo de máscara %s
sv: Det gick inte att öppna maskfilen %s

source: Failed to read mask privacy image. Mask privacy feature disabled.
da: Kunne ikke læse maskens privatlivsbillede. Mask privatlivsfunktion deaktiveret.
de: Datenschutzbild der Maske konnte nicht gelesen werden. Die Funktion rivatsphäre maskieren ist deaktiviert.
es: No se pudo leer la imagen de privacidad de la máscara. Función de privacidad de máscara deshabilitada.
fi: Maskin tietosuojakuvan lukeminen epäonnistui. Maskin yksityisyystoiminto pois käytöstä.
fr: Impossible de lire l'image de confidentialité du masque. Fonction de confidentialité du masque désactivée.
it: Impossibile leggere l'immagine della privacy della maschera. Funzione privacy maschera disabilitata.
ja: マスク プライバシー イメージの読み取りに失敗しました。マスク プライバシー機能が無効になっています。
nl: Kan privacyafbeelding maskeren niet lezen. Maskerprivacyfunctie uitgeschakeld.
pt: Falha ao ler a imagem de privacidade da máscara. Recurso de privacidade de máscara desativado.
sv: Det gick inte att läsa maskens sekretessbild. Mask integritetsfunktionen inaktiverad.

source: Mask privacy file "%s" loaded.
da: Maske privatlivsfil "%s" indlæst.
de: Maskieren Sie die Datenschutzdatei %s geladen.
es: Archivo de privacidad de máscara "%s" cargado.
fi: Maskin tietosuojatiedosto "%s" ladattu.
fr: Masquez le fichier de confidentialité "%s" chargé.
it: File privacy maschera "%s" caricato.
ja: マスク プライバシー ファイル "%s" がロードされました。
nl: Maskerprivacybestand "%s" geladen.
pt: Arquivo de privacidade de máscara "%s" carregado.
sv: Masksekretessfilen "%s" har laddats.

source: Failed to read mask image. Mask feature disabled.
da: Kunne ikke læse maskebilledet. Maskefunktion deaktiveret.
de: Maskenbild konnte nicht gelesen werden. Maskenfunktion deaktiviert.
es: No se pudo leer la imagen de la máscara. Función de máscara deshabilitada.
fi: Maskikuvan lukeminen epäonnistui. Maskitoiminto pois käytöstä.
fr: Impossible de lire l'image du masque. Fonction de masque désactivée.
it: Impossibile leggere l'immagine della maschera. Funzione maschera disabilitata.
ja: マスク イメージの読み取りに失敗しました。マスク機能が無効になっています。
nl: Kan maskerafbeelding niet lezen. Maskerfunctie uitgeschakeld.
pt: Falha ao ler a imagem da máscara. Recurso de máscara desativado.
sv: Det gick inte att läsa maskbilden. Maskfunktionen inaktiverad.

source: Maskfile "%s" loaded.
da: Maskefilen "%s" indlæst.
de: Maskendatei »%s« geladen.
es: Archivo de máscara "%s" cargado.
fi: Maskitiedosto "%s" ladattu.
fr: Fichier de masque "%s" chargé.
it: File maschera "%s" caricato.
ja: マスクファイル "%s" がロードされました。
nl: Maskerbestand "%s" geladen.
pt: Arquivo de máscara "%s" carregado.
sv: Maskfilen "%s" har laddats.

source: ---------Controls---------
da: ----------Kontroller---------
de: ---------Steuerungen---------
fi: ---------Säätimet---------
fr: ---------Contrôles---------
it: ---------Controlli---------
ja: ------コントロール---------
nl: ---------Besturingen---------
pt: ----------Controles---------
sv: ----------Kontroller---------

source: V4L2 ID : Name : Range
da: V4L2 ID : Navn : Rækkevidde
de: V4L2-ID: Name: Bereich
es: V4L2 ID: Nombre: Rango
fi: V4L2 ID : Nimi : Alue
fr: ID V4L2 : Nom : Plage
it: ID V4L2 : Nome : Intervallo
ja: V4L2 ID: 名前: 範囲
nl: V4L2 ID: Naam: Bereik
pt: V4L2 ID: Nome: Intervalo
sv: V4L2 ID : Namn : Räckvidd

source: No Controls found for device
da: Ingen kontrolelementer fundet til enheden
de: Keine Steuerelemente für Gerät gefunden
es: No se encontraron controles para el dispositivo
fi: Laitteelle ei löytynyt säätimiä
fr: Aucun contrôle trouvé pour l'appareil
it: Nessun controllo trovato per il dispositivo
ja: デバイスのコントロールが見つかりません
nl: Geen bediening gevonden voor apparaat
pt: Nenhum controle encontrado para o dispositivo
sv: Inga kontroller hittades för enheten

source: setting control %s "%s" to %d failed with return code %d
da: indstilling af kontrol %s "%s" til %d mislykkedes med returkode %d
de: Setzen des Steuerelements %s »%s« auf %d fehlgeschlagen mit Rückkehrcode %d
es: la configuración del control %s "%s" en %d falló con el código de retorno %d
fi: Säätimen %s "%s" asettaminen arvoon %d epäonnistui palautuskoodilla %d
fr: la définition du contrôle %s "%s" sur %d a échoué avec le code de retour %d
it: impostazione del controllo %s "%s" su %d non riuscita con codice di ritorno %d
ja: コントロール %s "%s" の %d への設定がリターン コード %d で失敗しました
nl: instellen van controle %s "%s" naar %d mislukt met retourcode %d
pt: definindo o controle %s "%s" para %d falhou com o código de retorno %d
sv: inställning av kontroll %s "%s" till %d misslyckades med returkoden %d

source: Set control "%s" to value %d
da: Indstil kontrol "%s" til værdien %d
de: Setzen Sie das Steuerelement "%s" auf den Wert %d
es: Establezca el control "%s" en el valor %d
fi: Aseta säädin "%s" arvoon %d
fr: Définissez le contrôle "%s" sur la valeur %d
it: Imposta il controllo "%s" sul valore %d
ja: コントロール "%s" を値 %d に設定します
nl: Stel controle "%s" in op waarde %d
pt: Defina o controle "%s" para o valor %d
sv: Ställ in kontroll "%s" till värdet %d

source: %s control option value %s is below minimum. Skipping...
da: %s kontroloption værdi %s er under minimum. Springer over...
de: %s Kontrolloptionswert %s liegt unter dem Minimum. Überspringen...
es: El valor de la opción de control %s %s está por debajo del mínimo. Salto a la comba...
fi: %s ohjausvaihtoehdon arvo %s on alle minimin. Ohitetaan...
fr: La valeur de l'option de contrôle %s %s est inférieure au minimum. Saut...
it: Il valore dell'opzione di controllo %s %s è inferiore al minimo. Salto...
ja: %s 制御オプション値 %s が最小値を下回っています。スキップしています...
nl: %s besturingsoptie waarde %s is lager dan minimum. Overslaan...
pt: %s valor da opção de controle %s está abaixo do mínimo. Pular...
sv: %s kontrolloptionens värde %s är under minimum. Hoppa över...

source: %s control option value %s is above maximum. Skipping...
da: %s kontrolindstillingsværdi %s er over maksimum. Springer over...
de: %s Kontrolloptionswert %s liegt über dem Maximum. Überspringen...
es: El valor de la opción de control %s %s está por encima del máximo. Salto a la comba...
fi: %s ohjausvaihtoehdon arvo %s on maksimiarvoa suurempi. Ohitetaan...
fr: La valeur de l'option de contrôle %s %s est supérieure au maximum. Saut...
it: Il valore dell'opzione di controllo %s %s è superiore al massimo. Salto...
ja: %s 制御オプション値 %s が最大値を超えています。スキップしています...
nl: %s besturingsoptie waarde %s is hoger dan maximum. Overslaan...
pt: %s valor da opção de controle %s está acima do máximo. Pular...
sv: %s kontrollalternativets värde %s är över max. Hoppa över...

source: control type not supported yet
da: kontroltype er ikke understøttet endnu
de: Steuerungstyp wird noch nicht unterstützt
es: el tipo de control aún no es compatible
fi: ohjaustyyppiä ei vielä tueta
fr: type de contrôle pas encore pris en charge
it: tipo di controllo non ancora supportato
ja: 制御タイプはまだサポートされていません
nl: besturingstype nog niet ondersteund
pt: tipo de controle ainda não suportado
sv: kontrolltyp stöds inte ännu

source: Unable to query input %d. VIDIOC_ENUMINPUT, if you use a WEBCAM change input value in conf by -1
da: Kan ikke forespørge input %d. VIDIOC ENUMINPUT, hvis du bruger et WEBCAM skift inputværdi i conf med -1
de: Eingabe %d kann nicht abgefragt werden. VIDIOC ENUMINPUT, wenn Sie einen WEBCAM-Änderungseingang verwendenWert in conf um -1
es: No se puede consultar la entrada %d. VIDIOC ENUMINPUT, si usa una WEBCAM cambie la entradavalor en conf por -1
fi: Syötettä %d ei voi kysyä. VIDIOC ENUMINPUT, jos käytät WEBCAM-muutostuloaarvo confissa -1
fr: Impossible d'interroger l'entrée %d. VIDIOC ENUMINPUT, si vous utilisez une entrée de changement WEBCAMvaleur dans conf par -1
it: Impossibile interrogare l'input %d. VIDIOC ENUMINPUT, se si utilizza una WEBCAM modificare l'inputvalore in conf di -1
ja: 入力 %d を照会できません。 VIDIOC ENUMINPUT (WEBCAM 変更入力を使用する場合)conf の値 -1
nl: Kan invoer %d niet opvragen. VIDIOC ENUMINPUT, als u een WEBCAM wijzigingsingang gebruiktwaarde in conf met -1
pt: Não foi possível consultar a entrada %d. VIDIOC ENUMINPUT, se você usar uma WEBCAM, altere a entradavalor em conf por -1
sv: Det gick inte att fråga indata %d. VIDIOC ENUMINPUT, om du använder en WEBCAM ändra ingångvärde i konf med -1

source: Name = "%s", type 0x%08X, status %08x
da: Navn = "%s", skriv 0x%08X, status %08x
de: Name = %s, geben Sie 0x%08X ein, Status %08x
es: Nombre = "%s", tipo 0x%08X, estado %08x
fi: Nimi = "%s", tyyppi 0x%08X, tila %08x
fr: Nom = "%s", tapez 0x%08X, état %08x
it: Nome = "%s", digitare 0x%08X, stato %08x
ja: 名前 = "%s"、タイプ 0x%08X、ステータス %08x
nl: Naam = "%s", typ 0x%08X, status %08x
pt: Nome = "%s", digite 0x%08X, status %08x
sv: Namn = "%s", skriv 0x%08X, status %08x

source: Name = "%s",- TUNER
da: Navn = "%s",- TUNER
es: Nombre = "%s",- SINTONIZADOR
fi: Nimi = "%s",- TUNER
fr: Nom = "%s",- ACCORDEUR
it: Nome = "%s",- SINTONIZZATORE
ja: 名前 = "%s",- チューナー
nl: Naam = "%s",- TUNER
pt: Nome = "%s",- TUNER
sv: Namn = "%s",- TUNER

source: Name = "%s"- CAMERA
da: Navn = "%s"- CAMERA
de: Name = "%s"- KAMERA
es: Nombre = "%s"- CÁMARA
fi: Nimi = "%s"- KAMERA
fr: Nom = "%s"- CAMÉRA
it: Nome = "%s"- FOTOCAMERA
ja: 名前 = "%s" - カメラ
nl: Naam = "%s"- CAMERA
pt: Nome = "%s"- CÂMERA
sv: Namn = "%s"- CAMERA

source: Error selecting input %d VIDIOC_S_INPUT
da: Fejl ved valg af input %d VIDIOC S INPUT
de: Fehler beim Auswählen des Eingangs %d VIDIOC S INPUT
es: Error al seleccionar entrada %d VIDIOC S INPUT
fi: Virhe valittaessa tuloa %d VIDIOC S INPUT
fr: Erreur lors de la sélection de l'entrée %d VIDIOC S INPUT
it: Errore durante la selezione dell'ingresso %d VIDIOC S INPUT
ja: 入力 %d の選択中にエラーが発生しました VIDIOC S INPUT
nl: Fout bij selecteren ingang %d VIDIOC S INPUT
pt: Erro ao selecionar a entrada %d VIDIOC S INPUT
sv: Fel vid val av ingång %d VIDIOC S INPUT

source: Device does not support specifying PAL/NTSC norm
da: Enheden understøtter ikke specificering af PAL/NTSC-norm
de: Das Gerät unterstützt die Angabe der PAL/NTSC-Norm nicht
es: El dispositivo no admite la especificación de la norma PAL/NTSC
fi: Laite ei tue PAL/NTSC-normin määrittämistä
fr: L'appareil ne prend pas en charge la spécification de la norme PAL/NTSC
it: Il dispositivo non supporta la specifica della norma PAL/NTSC
ja: デバイスは PAL/NTSC 規格の指定をサポートしていません
nl: Apparaat biedt geen ondersteuning voor het specificeren van de PAL/NTSC-norm
pt: O dispositivo não suporta a especificação da norma PAL/NTSC
sv: Enheten stöder inte specificering av PAL/NTSC-norm

source: - video standard %s
es: - estándar de vídeo %s
fi: - videostandardi %s
fr: - norme vidéo %s
it: - standard video %s
ja: - ビデオ規格 %s
nl: - videostandaard %s
pt: - padrão de vídeo %s

source: Error selecting standard method %d VIDIOC_S_STD
da: Fejl ved valg af standardmetode %d VIDIOC S STD
de: Fehler bei der Auswahl der Standardmethode %d VIDIOC S STD
es: Error al seleccionar el método estándar %d VIDIOC S STD
fi: Virhe valittaessa vakiomenetelmää %d VIDIOC S STD
fr: Erreur lors de la sélection de la méthode standard %d VIDIOC S STD
it: Errore durante la selezione del metodo standard %d VIDIOC S STD
ja: 標準メソッド %d の選択中にエラーが発生しました VIDIOC S STD
nl: Fout bij selecteren van standaardmethode %d VIDIOC S STD
pt: Erro ao selecionar o método padrão %d VIDIOC S STD
sv: Fel vid val av standardmetod %d VIDIOC S STD

source: Video standard set to NTSC
da: Videostandard indstillet til NTSC
de: Videostandard auf NTSC eingestellt
es: Estándar de video establecido en NTSC
fi: Videostandardiksi asetettu NTSC
fr: Norme vidéo définie sur NTSC
it: Standard video impostato su NTSC
ja: ビデオ規格を NTSC に設定
nl: Videostandaard ingesteld op NTSC
pt: Padrão de vídeo definido como NTSC
sv: Videostandard inställd på NTSC

source: Video standard set to SECAM
da: Videostandard indstillet til SECAM
de: Videostandard auf SECAM eingestellt
es: Estándar de video establecido en SECAM
fi: Videostandardiksi asetettu SECAM
fr: Norme vidéo définie sur SECAM
it: Standard video impostato su SECAM
ja: ビデオ規格をSECAMに設定
nl: Videostandaard ingesteld op SECAM
pt: Padrão de vídeo definido como SECAM
sv: Videostandard inställd på SECAM

source: Video standard set to PAL
da: Videostandard indstillet til PAL
de: Videostandard auf PAL eingestellt
es: Estándar de video establecido en PAL
fi: Videostandardiksi asetettu PAL
fr: Norme vidéo définie sur PAL
it: Standard video impostato su PAL
ja: ビデオ規格を PAL に設定
nl: Videostandaard ingesteld op PAL
pt: Padrão de vídeo definido como PAL
sv: Videostandard inställd på PAL

source: tuner %d VIDIOC_G_TUNER
es: sintonizador %d VIDIOC G SINTONIZADOR
fi: viritin %d VIDIOC G TUNER
fr: syntoniseur %d SYNTONISEUR VIDIOC G
it: sintonizzatore %d VIDIOC G SINTONIZZATORE
ja: チューナー %d VIDIOC G TUNER
pt: sintonizador %d VIDIOC G TUNER

source: Set tuner %d
da: Indstil tuner %d
de: Tuner %d einstellen
es: Establecer sintonizador %d
fi: Aseta viritin %d
fr: Régler le syntoniseur %d
it: Imposta l'accordatore %d
ja: チューナー %d を設定
nl: Tuner %d instellen
pt: Definir sintonizador %d
sv: Ställ in tuner %d

source: Set Frequency to %ul
da: Indstil Frekvens til %ul
de: Setzen Sie die Frequenz auf %ul
es: Establecer frecuencia en %ul
fi: Aseta taajuudelle %ul
fr: Définir la fréquence sur %ul
it: Imposta Frequenza su %ul
ja: 頻度を %ul に設定
nl: Stel Frequentie in op %ul
pt: Definir Frequência para %ul
sv: Ställ in Frekvens på %ul
