Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Unable to use palette %c%c%c%c (%dx%d)
da: Kan ikke bruge paletten %c%c%c%c (%dx%d)
de: Palette %c%c%c%c (%dx%d) kann nicht verwendet werden
es: No se puede usar la paleta %c%c%c%c (%dx%d)
fi: Palettia %c%c%c%c ei voi käyttää (%dx%d)
fr: Impossible d'utiliser la palette %c%c%c%c (%dx%d)
it: Impossibile usare la tavolozza %c%c%c%c (%dx%d)
ja: パレット %c%c%c%c (%dx%d) を使用できません
nl: Kan palet %c%c%c%c (%dx%d) niet gebruiken
pt: Não é possível usar a paleta %c%c%c%c (%dx%d)
sv: Det går inte att använda paletten %c%c%c%c (%dx%d)

source: Testing palette %c%c%c%c (%dx%d)
da: Testpalet %c%c%c%c (%dx%d)
de: Testpalette %c%c%c%c (%dx%d)
es: Paleta de prueba %c%c%c%c (%dx%d)
fi: Testauspaletti %c%c%c%c (%dx%d)
fr: Palette de test %c%c%c%c (%dx%d)
it: Tavolozza test %c%c%c%c (%dx%d)
ja: テスト パレット %c%c%c%c (%dx%d)
nl: Testpalet %c%c%c%c (%dx%d)
pt: Paleta de teste %c%c%c%c (%dx%d)
sv: Testpalett %c%c%c%c (%dx%d)

source: Checking image size %dx%d with stride %d
da: Kontrollerer billedstørrelse %dx%d med skridt %d
de: Bildgröße %dx%d wird mit Schritt %d überprüft
es: Comprobación del tamaño de imagen %dx%d con zancada %d
fi: Tarkistetaan kuvan kokoa %dx%d askeleella %d
fr: Vérification de la taille de l'image %dx%d avec la foulée %d
it: Controllo delle dimensioni dell'immagine %dx%d con passo %d
ja: ストライド %d で画像サイズ %dx%d をチェックしています
nl: Beeldgrootte %dx%d controleren met pas %d
pt: Verificando o tamanho da imagem %dx%d com passo %d
sv: Kontrollerar bildstorlek %dx%d med steg %d

source: No stride value provided from device.
da: Ingen skridtværdi angivet fra enheden.
de: Kein Schrittwert vom Gerät bereitgestellt.
es: No se proporciona ningún valor de zancada desde el dispositivo.
fi: Laitteesta ei ole annettu askelarvoa.
fr: Aucune valeur de foulée fournie par l'appareil.
it: Nessun valore di falcata fornito dal dispositivo.
ja: デバイスからストライド値が提供されていません。
nl: Geen paswaarde geleverd door apparaat.
pt: Nenhum valor de passada fornecido pelo dispositivo.
sv: Inget stegvärde tillhandahålls från enheten.

source: Width(%d) must be less than stride(%d)
da: Bredde(%d) skal være mindre end skridtlængde(%d)
de: Die Breite (%d) muss kleiner sein als die Schrittweite (%d)
es: El ancho (%d) debe ser menor que el paso (%d)
fi: Leveyden (%d) on oltava pienempi kuin askel (%d)
fr: La largeur (%d) doit être inférieure à la foulée (%d)
it: Larghezza(%d) deve essere minore di stride(%d)
ja: 幅 (%d) はストライド (%d) より小さくなければなりません
nl: Breedte(%d) moet kleiner zijn dan stride(%d)
pt: Largura(%d) deve ser menor que passada(%d)
sv: Bredd(%d) måste vara mindre än steg(%d)

source: The image width(%d) is not multiple of the stride(%d)
da: Billedbredden (%d) er ikke multiplum af skridtet (%d)
de: Die Bildbreite (%d) ist kein Vielfaches der Schrittweite (%d)
es: El ancho de la imagen (%d) no es múltiplo del paso (%d)
fi: Kuvan leveys (%d) ei ole askeleen (%d) monikerta
fr: La largeur de l'image (%d) n'est pas un multiple de la foulée (%d)
it: La larghezza dell'immagine(%d) non è multipla della falcata(%d)
ja: 画像の幅 (%d) がストライド (%d) の倍数ではありません
nl: De breedte van de afbeelding (%d) is geen veelvoud van de pas(%d)
pt: A largura da imagem (%d) não é múltipla do passo (%d)
sv: Bildbredden (%d) är inte multipel av steget (%d)

source: Impossible condition: Width(%d), Stride(%d), Per stride(%d)
da: Umulig tilstand: Bredde(%d), Skridt(%d), Pr. skridt(%d)
de: Unmögliche Bedingung: Breite(%d), Schritt(%d), Pro Schritt(%d)
es: Condición imposible: Ancho (%d), Zancada (%d), Por zancada (%d)
fi: Mahdoton ehto: Leveys (%d), askel (%d), askelta kohti (%d)
fr: Condition impossible : Largeur(%d), Foulée(%d), Par foulée(%d)
it: Condizione impossibile: Larghezza(%d), Passo(%d), Per passo(%d)
ja: 不可能な条件: 幅(%d)、歩幅(%d)、歩幅(%d)
nl: Onmogelijke toestand: Breedte(%d), Stride(%d), Per stride(%d)
pt: Condição impossível: Largura(%d), Passo(%d), Por passo(%d)
sv: Omöjligt tillstånd: Bredd(%d), Steg(%d), Per steg(%d)

source: Image width will be padded %d bytes
da: Billedbredden vil blive polstret %d bytes
de: Die Bildbreite wird mit %d Bytes aufgefüllt
es: El ancho de la imagen se rellenará %d bytes
fi: Kuvan leveys täytetään %d tavua
fr: La largeur de l'image sera remplie %d octets
it: La larghezza dell'immagine verrà riempita di %d byte
ja: 画像の幅に %d バイトが埋め込まれます
nl: De afbeeldingsbreedte wordt %d bytes opgevuld
pt: A largura da imagem será preenchida com %d bytes
sv: Bildbredden kommer att fyllas med %d byte

source: Adjusting resolution from %ix%i to %ix%i.
da: Justering af opløsning fra %ix%i til %ix%i.
de: Auflösung von %ix%i auf %ix%i anpassen.
es: Ajuste de resolución de %ix%i a %ix%i.
fi: Säädetään resoluutiota välillä %ix%i arvoon %ix%i.
fr: Ajustement de la résolution de %ix%i à %ix%i.
it: Regolazione della risoluzione da %ix%i a %ix%i.
ja: 解像度を %ix%i から %ix%i に調整しています。
nl: Resolutie aanpassen van %ix%i naar %ix%i.
pt: Ajustando a resolução de %ix%i para %ix%i.
sv: Justerar upplösningen från %ix%i till %ix%i.

source: Adjusted resolution not modulo 8.
da: Justeret opløsning ikke modulo 8.
de: Angepasste Auflösung nicht Modulo 8.
es: Resolución ajustada no módulo 8.
fi: Säädetty resoluutio ei modulo 8.
fr: Résolution ajustée non modulo 8.
it: Risoluzione regolata non modulo 8.
ja: 調整された解像度がモジュロ 8 ではありません。
nl: Aangepaste resolutie niet modulo 8.
pt: Resolução ajustada não modulo 8.
sv: Justerad upplösning inte modulo 8.

source: Specify different palette or width/height in config file.
da: Angiv anden palet eller bredde/højde i konfigurationsfilen.
de: Geben Sie eine andere Palette oder Breite/Höhe in der Konfigurationsdatei an.
es: Especifique una paleta diferente o ancho/alto en el archivo de configuración.
fi: Määritä eri paletti tai leveys/korkeus asetustiedostossa.
fr: Spécifiez une palette ou une largeur/hauteur différente dans le fichier de configuration.
it: Specifica tavolozza o larghezza/altezza diversa nel file di configurazione.
ja: 構成ファイルで別のパレットまたは幅/高さを指定します。
nl: Geef een ander palet of breedte/hoogte op in het configuratiebestand.
pt: Especifique uma paleta diferente ou largura/altura no arquivo de configuração.
sv: Ange annan palett eller bredd/höjd i konfigurationsfilen.

source: Error setting pixel format.
da: Fejl ved indstilling af pixelformat.
de: Fehler beim Festlegen des Pixelformats.
es: Error al configurar el formato de píxeles.
fi: Virhe pikselimuodon asettamisessa.
fr: Erreur lors de la définition du format de pixel.
it: Errore durante l'impostazione del formato pixel.
ja: ピクセル形式の設定エラー。
nl: Fout bij instellen van pixelformaat.
pt: Erro ao definir o formato de pixel.
sv: Fel vid inställning av pixelformat.

source: Using palette %c%c%c%c (%dx%d)
da: Bruger paletten %c%c%c%c (%dx%d)
de: Palette %c%c%c%c (%dx%d) verwenden
es: Usando la paleta %c%c%c%c (%dx%d)
fi: Käytetään palettia %c%c%c%c (%dx%d)
fr: Utilisation de la palette %c%c%c%c (%dx%d)
it: Uso della tavolozza %c%c%c%c (%dx%d)
ja: パレット %c%c%c%c (%dx%d) を使用
nl: Palet %c%c%c%c gebruiken (%dx%d)
pt: Usando paleta %c%c%c%c (%dx%d)
sv: Använder paletten %c%c%c%c (%dx%d)

source: config image width (%d) is not modulo 8
da: Konfigurationsbilledets bredde (%d) er ikke modulo 8
de: Konfigurationsbildbreite (%d) ist nicht Modulo 8
es: el ancho de la imagen de configuración (%d) no es módulo 8
fi: konfigurointikuvan leveys (%d) ei ole modulo 8
fr: la largeur de l'image de configuration (%d) n'est pas modulo 8
it: la larghezza dell'immagine di configurazione (%d) non è modulo 8
ja: 構成イメージの幅 (%d) がモジュロ 8 ではありません
nl: config afbeeldingsbreedte (%d) is niet modulo 8
pt: largura da imagem de configuração (%d) não é módulo 8
sv: konfigurationsbildens bredd (%d) är inte modulo 8

source: Adjusting to width (%d)
da: Justering til bredde (%d)
de: Anpassung an Breite (%d)
es: Ajuste al ancho (%d)
fi: Säätö leveyteen (%d)
fr: Ajustement à la largeur (%d)
it: Adattamento alla larghezza (%d)
ja: 幅に調整中 (%d)
nl: Aanpassen aan breedte (%d)
pt: Ajustando a largura (%d)
sv: Justerar till bredd (%d)

source: config image height (%d) is not modulo 8
da: config billedhøjde (%d) er ikke modulo 8
de: Konfigurationsbildhöhe (%d) ist nicht Modulo 8
es: la altura de la imagen de configuración (%d) no es módulo 8
fi: konfigurointikuvan korkeus (%d) ei ole modulo 8
fr: la hauteur de l'image de configuration (%d) n'est pas modulo 8
it: l'altezza dell'immagine di configurazione (%d) non è modulo 8
ja: 構成イメージの高さ (%d) がモジュロ 8 ではありません
nl: config afbeeldingshoogte (%d) is niet modulo 8
pt: altura da imagem de configuração (%d) não é módulo 8
sv: konfigurationsbildens höjd (%d) är inte modulo 8

source: Adjusting to height (%d)
da: Justering til højde (%d)
de: Höhenanpassung (%d)
es: Ajuste a la altura (%d)
fi: Säätö korkeuteen (%d)
fr: Ajustement à la hauteur (%d)
it: Regolazione in altezza (%d)
ja: 高さを調整中 (%d)
nl: Aanpassen aan hoogte (%d)
pt: Ajustando a altura (%d)
sv: Justering till höjd (%d)

source: Invalid palette. Changing to default
da: Ugyldig palet. Skifter til standard
de: Ungültige Palette. Auf Standard ändern
es: Paleta no válida. Cambiar a predeterminado
fi: Virheellinen paletti. Vaihdetaan oletusarvoon
fr: Palette invalide. Passer à la valeur par défaut
it: Tavolozza non valida. Passaggio all'impostazione predefinita
ja: パレットが無効です。デフォルトへの変更
nl: Ongeldig palet. Veranderen naar standaard
pt: Paleta inválida. Mudando para o padrão
sv: Ogiltig palett. Ändra till standard

source: Supported palettes:
da: Understøttede paletter:
de: Unterstützte Paletten:
es: Paletas compatibles:
fi: Tuetut paletit:
fr: Palettes prises en charge :
it: Tavolozze supportate:
ja: サポートされているパレット:
nl: Ondersteunde paletten:
pt: Paletas suportadas:
sv: Paletter som stöds:

source: Configuration palette index %d (%s) for %dx%d doesn't work.
da: Konfigurationspaletindeks %d (%s) for %dx%d virker ikke.
de: Konfigurationspalettenindex %d (%s) für %dx%d funktioniert nicht.
es: El índice de la paleta de configuración %d (%s) para %dx%d no funciona.
fi: Kokoonpanopaletin indeksi %d (%s) kohteelle %dx%d ei toimi.
fr: L'index de la palette de configuration %d (%s) pour %dx%d ne fonctionne pas.
it: L'indice della tavolozza di configurazione %d (%s) per %dx%d non funziona.
ja: 構成パレット インデックス %d (%s) %dx%d は動作しません
nl: Configuratiepalet index %d (%s) voor %dx%d werkt niet.
pt: O índice da paleta de configuração %d (%s) para %dx%d não funciona.
sv: Konfigurationspalettindex %d (%s) för %dx%d fungerar inte.

source: Unable to find a compatible palette format.
da: Kan ikke finde et kompatibelt paletformat.
de: Es kann kein kompatibles Palettenformat gefunden werden.
es: No se puede encontrar un formato de paleta compatible.
fi: Yhteensopivaa palettimuotoa ei löydy.
fr: Impossible de trouver un format de palette compatible.
it: Impossibile trovare un formato tavolozza compatibile.
ja: 互換性のあるパレット形式が見つかりません。
nl: Kan geen compatibel paletformaat vinden.
pt: Não foi possível encontrar um formato de paleta compatível.
sv: Det gick inte att hitta ett kompatibelt palettformat.

source: Palette selection failed for format %s
da: Valg af palet mislykkedes for formatet %s
de: Palettenauswahl für Format %s fehlgeschlagen
es: La selección de paleta falló para el formato %s
fi: Paletin valinta epäonnistui muodolle %s
fr: La sélection de la palette a échoué pour le format %s
it: Selezione della tavolozza non riuscita per il formato %s
ja: フォーマット %s のパレット選択に失敗しました
nl: Paletselectie mislukt voor formaat %s
pt: A seleção da paleta falhou para o formato %s
sv: Val av palett misslyckades för format %s

source: Selected palette %s
da: Valgt palet %s
de: Ausgewählte Palette %s
es: Paleta seleccionada %s
fi: Valittu paletti %s
fr: Palette sélectionnée %s
it: Tavolozza selezionata %s
ja: 選択されたパレット %s
nl: Geselecteerd palet %s
pt: Paleta selecionada %s
sv: Vald palett %s

source: Error requesting buffers %d for memory map. VIDIOC_REQBUFS
da: Fejl ved anmodning om buffere %d til hukommelseskort. VIDIOC REQBUFS
de: Fehler beim Anfordern der Puffer %d für die Speicherkarte. VIDIOC REQBUFS
es: Error al solicitar los búferes %d para el mapa de memoria. REQUISITOS DE VÍDEO
fi: Virhe pyydettäessä puskureita %d muistikartalle. VIDIOC REQBUFS
fr: Erreur lors de la demande des tampons %d pour la carte mémoire. REQBUFS VIDIOC
it: Errore durante la richiesta dei buffer %d per la mappa di memoria. RICHIESTE VIDIOC
ja: メモリ マップのバッファ %d を要求中にエラーが発生しました。 VIDIOC REQBUFS
nl: Fout bij het aanvragen van buffers %d voor geheugentoewijzing. VIDIOC REQBUFS
pt: Erro ao solicitar buffers %d para mapa de memória. REQUISITOS DE VÍDEO
sv: Fel vid begäran av buffertar %d för minneskarta. VIDIOC REQBUFS

source: mmap information: frames=%d
de: mmap-Informationen: Frames=%d
es: información mmap: marcos = %d
fi: mmap-tiedot: frames=%d
fr: informations mmap : images=%d
it: informazioni mmap: frames=%d
ja: mmap情報: フレーム=%d
nl: mmap-informatie: frames=%d
pt: informações do mmap: frames=%d

source: Insufficient buffer memory %d < MIN_MMAP_BUFFERS.
da: Utilstrækkelig bufferhukommelse %d < MIN MMAP BUFFERE.
de: Unzureichender Pufferspeicher %d < MIN MMAP BUFFERS.
es: Memoria de búfer insuficiente %d < MIN MMAP BUFFERS.
fi: Riittämätön puskurimuisti %d < MIN MMAP BUFFERS.
fr: Mémoire tampon insuffisante %d < MIN MMAP BUFFERS.
it: Memoria buffer insufficiente %d < MIN MMAP BUFFERS.
ja: バッファ メモリ %d < MIN MMAP BUFFERS が不十分です。
nl: Onvoldoende buffergeheugen %d < MIN MMAP BUFFERS.
pt: Memória de buffer insuficiente %d < MIN MMAP BUFFERS.
sv: Otillräckligt buffertminne %d < MIN MMAP-BUFFERT.

source: Out of memory.
da: Ikke mere hukommelse.
de: Aus dem Gedächtnis.
es: Sin memoria.
fi: Muisti loppu.
fr: Mémoire insuffisante.
it: Fuori dalla memoria.
ja: メモリ不足です。
nl: Geen geheugen meer.
pt: Fora da memória.
sv: Slut på minne.

source: Error querying buffer %i VIDIOC_QUERYBUF:
da: Fejl ved forespørgsel efter buffer %i VIDIOC QUERYBUF:
de: Fehler beim Abfragen des Puffers %i VIDIOC-ABFRAGEBUF:
es: Error al consultar el búfer %i CONSULTA VIDIOC:
fi: Virhe kyselyssä puskurista %i VIDIOC QUERYBUF:
fr: Erreur lors de l'interrogation du tampon %i VIDIOQUE QUERYBUF :
it: Errore durante l'interrogazione del buffer %i QUERYBUF VIDIOC:
ja: バッファ %i のクエリ中にエラーが発生しました VIDIOC QUERYBUF:
nl: Fout bij het opvragen van buffer %i VIDIOC QUERYBUF:
pt: Erro ao consultar o buffer %i CONSULTA DE VÍDEO BUF:
sv: Fel vid fråga efter buffert %i VIDIOC QUERYBUF:

source: Error mapping buffer %i mmap
da: Fejl ved tilknytning af buffer %i mmap
de: Fehler beim Zuordnungspuffer %i mmap
es: Búfer de asignación de errores %i mmap
fi: Virhe kartoittaessa puskuria %i mmap
fr: Erreur de mappage du tampon %i mmap
it: Errore durante la mappatura del buffer %i mmap
ja: エラー マッピング バッファ %i mmap
nl: Fout bij toewijzingsbuffer %i mmap
pt: Buffer de mapeamento de erro %i mmap
sv: Fel vid kartläggning av buffert %i mmap

source: %i length=%d Address (%x)
da: %i længde=%d Adresse (%x)
de: %i Länge=%d Adresse (%x)
es: %i longitud=%d Dirección (%x)
fi: %i pituus = %d Osoite (%x)
fr: %i longueur=%d adresse (%x)
it: %i lunghezza=%d Indirizzo (%x)
ja: %i 長さ=%d アドレス (%x)
nl: %i lengte=%d Adres (%x)
pt: %i comprimento=%d Endereço (%x)
sv: %i length=%d Adress (%x)

source: Error starting stream. VIDIOC_STREAMON
da: Fejl ved start af stream. VIDIOC STREAMON
de: Fehler beim Starten des Streams. VIDIOC STREAMON
es: Error al iniciar la transmisión. FLUJO DE VIDIOC
fi: Virhe streamin aloittamisessa. VIDIOC STREAMON
fr: Erreur lors du démarrage du flux. FLUX VIDIOQUE
it: Errore durante l'avvio del flusso. STREAMING VIDIOC
ja: ストリーム開始エラー。ヴィディオック・ストリーモン
nl: Fout bij starten van stream. VIDIOC STREAMON
pt: Erro ao iniciar a transmissão. VIDIOC STREMON
sv: Fel vid start av stream. VIDIOC STREAMON

source: Error setting device controls
da: Fejl ved indstilling af enhedskontroller
de: Fehler beim Festlegen der Gerätesteuerung
es: Error al configurar los controles del dispositivo
fi: Virhe laitteen ohjaimien asettamisessa
fr: Erreur lors de la configuration des commandes de l'appareil
it: Errore durante l'impostazione dei controlli del dispositivo
ja: デバイス コントロールの設定中にエラーが発生しました
nl: Fout bij instellen van apparaatbediening
pt: Erro ao configurar os controles do dispositivo
sv: Fel vid inställning av enhetskontroller

source: Opening video device %s
da: Åbner videoenheden %s
de: Videogerät %s wird geöffnet
es: Abriendo dispositivo de video %s
fi: Avataan videolaitetta %s
fr: Ouverture du périphérique vidéo %s
it: Apertura dispositivo video %s
ja: ビデオ デバイス %s を開いています
nl: Videoapparaat %s openen
pt: Abrindo dispositivo de vídeo %s
sv: Öppnar videoenhet %s

source: Failed to open video device %s
da: Kunne ikke åbne videoenheden %s
de: Videogerät %s konnte nicht geöffnet werden
es: No se pudo abrir el dispositivo de video %s
fi: Videolaitteen %s avaaminen epäonnistui
fr: Impossible d'ouvrir le périphérique vidéo %s
it: Impossibile aprire il dispositivo video %s
ja: ビデオ デバイス %s を開けませんでした
nl: Kan videoapparaat %s niet openen
pt: Falha ao abrir o dispositivo de vídeo %s
sv: Det gick inte att öppna videoenheten %s

source: Not a V4L2 device?
da: Ikke en V4L2 enhed?
de: Kein V4L2-Gerät?
es: ¿No es un dispositivo V4L2?
fi: Etkö ole V4L2-laite?
fr: Pas un appareil V4L2 ?
it: Non è un dispositivo V4L2?
ja: V4L2 デバイスではありませんか?
nl: Geen V4L2-apparaat?
pt: Não é um dispositivo V4L2?
sv: Inte en V4L2-enhet?

source: Device does not support capturing.
da: Enheden understøtter ikke optagelse.
de: Das Gerät unterstützt keine Erfassung.
es: El dispositivo no admite la captura.
fi: Laite ei tue kaappausta.
fr: L'appareil ne prend pas en charge la capture.
it: Il dispositivo non supporta l'acquisizione.
ja: デバイスはキャプチャをサポートしていません。
nl: Apparaat ondersteunt geen vastleggen.
pt: O dispositivo não oferece suporte à captura.
sv: Enheten stöder inte infångning.

source: Supported palette %s (%c%c%c%c)
da: Understøttet palet %s (%c%c%c%c)
de: Unterstützte Palette %s (%c%c%c%c)
es: Paleta compatible %s (%c%c%c%c)
fi: Tuettu paletti %s (%c%c%c%c)
fr: Palette prise en charge %s (%c%c%c%c)
it: Tavolozza supportata %s (%c%c%c%c)
ja: サポートされているパレット %s (%c%c%c%c)
nl: Ondersteund palet %s (%c%c%c%c)
pt: Paleta suportada %s (%c%c%c%c)
sv: Palett %s som stöds (%c%c%c%c)

source: Width: %d, Height %d
da: Bredde: %d, Højde %d
de: Breite: %d, Höhe %d
es: Ancho: %d, Alto %d
fi: Leveys: %d, Korkeus %d
fr: Largeur : %d, hauteur %d
it: Larghezza: %d, Altezza %d
ja: 幅: %d、高さ %d
nl: Breedte: %d, Hoogte %d
pt: Largura: %d, Altura %d
sv: Bredd: %d, Höjd %d

source: Framerate %d/%d
de: Bildrate %d/%d
es: Velocidad de fotogramas %d/%d
fi: Kuvausnopeus %d/%d
fr: Fréquence d'images %d/%d
it: Frequenza fotogrammi %d/%d
ja: フレームレート %d/%d
nl: Framesnelheid %d/%d
pt: Taxa de quadros %d/%d

source: Trying to set fps to %d
da: Forsøger at indstille fps til %d
de: Versuch, fps auf %d zu setzen
es: Intentando establecer fps en %d
fi: Yritetään asettaa fps:ksi %d
fr: Tentative de définition de fps sur %d
it: Tentativo di impostare fps su %d
ja: fps を %d に設定しようとしています
nl: Probeer fps in te stellen op %d
pt: Tentando definir fps para %d
sv: Försöker ställa in fps till %d

source: Error setting fps. Return code %d
da: Fejl ved indstilling af fps. Returkode %d
de: Fehler beim Einstellen der fps. Rückkehrcode %d
es: Error al configurar fps. Código de retorno %d
fi: Virhe fps-asetuksessa. Palautuskoodi %d
fr: Erreur lors du réglage du fps. Code de retour %d
it: Errore durante l'impostazione degli fps. Codice di ritorno %d
ja: fps 設定エラー。戻りコード %d
nl: Fout bij instellen van fps. Retourcode %d
pt: Erro ao definir fps. Código de retorno %d
sv: Fel vid inställning av fps. Returkod %d

source: Device set fps to %d
da: Enhed indstillet fps til %d
de: Gerät hat fps auf %d gesetzt
es: Dispositivo establecido fps a %d
fi: Laitteen fps arvoksi %d
fr: L'appareil a défini le nombre d'images par seconde sur %d
it: Il dispositivo ha impostato fps su %d
ja: デバイスは fps を %d に設定しました
nl: Apparaat heeft fps ingesteld op %d
pt: O dispositivo definiu fps para %d
sv: Enheten ställt in fps till %d

source: Closing video device %s
da: Lukker videoenheden %s
de: Videogerät %s wird geschlossen
es: Cerrando el dispositivo de video %s
fi: Suljetaan videolaitetta %s
fr: Fermeture du périphérique vidéo %s
it: Chiusura dispositivo video %s
ja: ビデオ デバイス %s を閉じています
nl: Videoapparaat %s sluiten
pt: Fechando dispositivo de vídeo %s
sv: Stänger videoenheten %s

source: Opening V4L2 device
da: Åbner V4L2 enhed
de: Öffnen des V4L2-Geräts
es: Apertura del dispositivo V4L2
fi: V4L2-laitteen avaaminen
fr: Ouverture de l'appareil V4L2
it: Apertura del dispositivo V4L2
ja: V4L2 デバイスを開く
nl: V4L2-apparaat openen
pt: Abrindo dispositivo V4L2
sv: Öppnar V4L2-enhet

source: V4L2 device failed to open
da: V4L2-enheden kunne ikke åbnes
de: V4L2-Gerät konnte nicht geöffnet werden
es: El dispositivo V4L2 no se pudo abrir
fi: V4L2-laitteen avaaminen epäonnistui
fr: L'appareil V4L2 n'a pas pu s'ouvrir
it: Impossibile aprire il dispositivo V4L2
ja: V4L2 デバイスを開けませんでした
nl: V4L2-apparaat kan niet worden geopend
pt: O dispositivo V4L2 falhou ao abrir
sv: V4L2-enheten kunde inte öppnas

source: Invalid thread specified: %s
da: Ugyldig tråd angivet: %s
de: Ungültiger Thread angegeben: %s
es: Hilo especificado no válido: %s
fi: Virheellinen säiettä määritetty: %s
fr: Thread non valide spécifié : %s
it: Thread specificato non valido: %s
ja: 無効なスレッドが指定されました: %s
nl: Ongeldige thread opgegeven: %s
pt: Tópico inválido especificado: %s
sv: Ogiltig tråd specificerad: %s

source: Invalid response
da: Ugyldigt svar
de: Ungültige Antwort
es: Respuesta invalida
fi: Virheellinen vastaus
fr: Réponse invalide
it: Risposta non valida
ja: 無効な応答
nl: Ongeldig antwoord
pt: Resposta inválida
sv: Ogiltigt svar

source: Could not get image to stream.
da: Billedet kunne ikke streames.
de: Bild konnte nicht zum Streamen abgerufen werden.
es: No se pudo obtener la imagen para transmitir.
fi: Kuvaa ei voitu saada suoratoistoon.
fr: Impossible de diffuser l'image.
it: Impossibile ottenere l'immagine per lo streaming.
ja: ストリームする画像を取得できませんでした。
nl: Kan afbeelding niet streamen.
pt: Não foi possível obter a imagem para transmitir.
sv: Det gick inte att få bilden att streama.

source: Config option "rotate" not a multiple of 90: %d
da: Konfigurationsindstillingen "rotate" ikke et multiplum af 90: %d
de: Konfigurationsoption "rotate" kein Vielfaches von 90: %d
es: La opción de configuración "rotar" no es un múltiplo de 90: %d
fi: Määritysvaihtoehto "kierto" ei 90:n kerrannainen: %d
fr: L'option de configuration "rotation" n'est pas un multiple de 90 : %d
it: L'opzione di configurazione "ruota" non è un multiplo di 90: %d
ja: 設定オプション "rotate" が 90 の倍数ではありません: %d
nl: Configuratieoptie "draaien" geen veelvoud van 90: %d
pt: A opção de configuração "girar" não é um múltiplo de 90: %d
sv: Konfigurationsalternativ "rotera" inte en multipel av 90: %d

source: Sent url: %s
da: Sendt url: %s
de: Gesendete URL: %s
es: URL enviada: %s
fi: Lähetetty URL-osoite: %s
fr: URL envoyée : %s
it: URL inviato: %s
ja: 送信された URL: %s
nl: Verzonden URL: %s
pt: URL enviado: %s
sv: Skickat URL: %s

source: Decoded url: %s
da: Afkodet url: %s
de: Entschlüsselte URL: %s
es: URL decodificada: %s
fi: Purettu URL-osoite: %s
fr: URL décodée : %s
it: URL decodificato: %s
ja: デコードされた URL: %s
nl: Gedecodeerde URL: %s
pt: URL decodificada: %s
sv: Avkodad webbadress: %s

source: Full Host: %s
da: Fuld vært: %s
de: Vollständiger Host: %s
es: Host completo: %s
fi: Täysi isäntä: %s
fr: Hôte complet : %s
it: Host completo: %s
ja: フル ホスト: %s
nl: Volledige host: %s
pt: Host Completo: %s
sv: Fullständig värd: %s

source: Failed authentication from %s
da: Mislykket godkendelse fra %s
de: Authentifizierung von %s fehlgeschlagen
es: Autenticación fallida de %s
fi: Todennus epäonnistui lähettäjältä %s
fr: Échec de l'authentification de %s
it: Autenticazione non riuscita da %s
ja: %s からの認証に失敗しました
nl: Mislukte authenticatie van %s
pt: Falha na autenticação de %s
sv: Misslyckades med autentisering från %s
