Repository: 2konrad/motionplus
Catalog: po/*.po
Languages: da, de, es, fi, fr, it, ja, nl, pt, sv

source: Invalid webcontrol_base_path: Use blank instead of single /
da: Ugyldig webcontrol-basissti: Brug tom i stedet for enkelt /
de: Ungültiger Webcontrol-Basispfad: Verwenden Sie ein Leerzeichen anstelle eines einzelnen /
es: Ruta base de webcontrol no válida: use un espacio en blanco en lugar de uno /
fi: Virheellinen verkkohallinnan peruspolku: Käytä tyhjää yksittäisen /
fr: Chemin de base du contrôle Web non valide : utilisez un espace vide au lieu d'un seul /
it: Percorso di base del controllo Web non valido: utilizzare vuoto anziché singolo /
ja: 無効な Web コントロール ベース パス: 単一の / の代わりに空白を使用してください
nl: Ongeldig webcontrol-basispad: gebruik blanco in plaats van enkele /
pt: Caminho base do webcontrol inválido: use em branco em vez de único /
sv: Ogiltig webbkontrollbassökväg: Använd tom istället för enkel /

source: Invalid webcontrol_base_path: Must start with a /
da: Ugyldig webcontrol-basesti: Skal starte med en /
de: Ungültiger Webcontrol-Basispfad: Muss mit einem / beginnen
es: Ruta base de control web no válida: debe comenzar con /
fi: Virheellinen verkkohallinnan peruspolku: täytyy alkaa /
fr: Chemin de base du contrôle Web non valide : doit commencer par un /
it: Percorso base webcontrol non valido: deve iniziare con /
ja: 無効な Web コントロールのベース パス: / で始まる必要があります
nl: Ongeldig webcontrol-basispad: moet beginnen met een /
pt: Caminho base do webcontrol inválido: deve começar com /
sv: Ogiltig webbkontrollbassökväg: måste börja med en /

source: webcontrol_base_path
da: webcontrols basissti
de: webcontrol-Basispfad
es: ruta base de control web
fi: webcontrolin peruspolku
fr: chemin de base du contrôle Web
it: percorso di base del controllo web
ja: Web コントロールのベース パス
nl: webcontrol-basispad
pt: caminho base do webcontrol
sv: webbkontrolls basväg

source: webcontrol_ipv6
da: webkontrol ipv6
es: control web ipv6
fr: contrôle web ipv6
it: controllo web ipv6
ja: ウェブコントロール ipv6
nl: webcontrole ipv6
sv: webbkontroll ipv6

source: webcontrol_localhost
es: servidor local de control web
fr: hôte local de contrôle Web
it: host locale di controllo web
ja: ウェブコントロールのローカルホスト
pt: host local de controle da web

source: Invalid webcontrol_parms %d
da: Ugyldig webcontrol-parms %d
de: Ungültige Webcontrol-Parameter %d
es: Parámetros de control web no válidos %d
fi: Virheellinen webcontrol parms %d
fr: Paramètres de contrôle Web non valides %d
it: Parametri webcontrol %d non validi
ja: 無効な Web コントロール パラメータ %d
nl: Ongeldige webcontroleparms %d
pt: Parâmetros de webcontrol inválidos %d
sv: Ogiltig webcontrol parms %d

source: webcontrol_parms
de: Webcontrol-Parameter
es: parámetros de control web
fr: paramètres de contrôle Web
ja: ウェブ制御パラメーター
pt: parâmetros de controle da web

source: Invalid webcontrol_interface %s
da: Ugyldig webkontrolgrænseflade %s
de: Ungültige Webcontrol-Schnittstelle %s
es: Interfaz de control web no válida %s
fi: Virheellinen verkkohallintaliittymä %s
fr: Interface de contrôle Web non valide %s
it: Interfaccia webcontrol %s non valida
ja: Web コントロール インターフェイス %s が無効です
nl: Ongeldige webcontrole-interface %s
pt: Interface de webcontrol inválida %s
sv: Ogiltigt webbkontrollgränssnitt %s

source: webcontrol_interface
da: webkontrol interface
de: Webcontrol-Schnittstelle
es: interfaz de control web
fi: webhallintaliittymä
fr: interface de contrôle Web
it: interfaccia di controllo web
ja: ウェブ制御インターフェース
pt: interface de controle da web
sv: webbkontrollgränssnitt

source: Invalid webcontrol_auth_method %s
da: Ugyldig webcontrol-godkendelsesmetode %s
de: Ungültige Webcontrol-Authentifizierungsmethode %s
es: Método de autenticación de control web no válido %s
fi: Virheellinen verkkohallinnan todennusmenetelmä %s
fr: Méthode d'authentification de contrôle Web non valide %s
it: Metodo di autenticazione webcontrol %s non valido
ja: Web コントロールの認証方法 %s が無効です
nl: Ongeldige webcontrol-authenticatiemethode %s
pt: Método de autenticação de webcontrol inválido %s
sv: Ogiltig webcontrol-autentiseringsmetod %s

source: webcontrol_auth_method
da: webcontrol-godkendelsesmetode
de: Webcontrol-Authentifizierungsmethode
es: método de autenticación de control web
fi: webcontrol-todennusmenetelmä
fr: méthode d'authentification de contrôle Web
it: metodo di autenticazione webcontrol
ja: Web コントロール認証方法
nl: webcontrol-authenticatiemethode
pt: método de autenticação webcontrol
sv: webcontrol auth-metod

source: webcontrol_authentication
da: webcontrol-godkendelse
de: Webcontrol-Authentifizierung
es: autenticación de control web
fi: webcontrol-todennus
fr: authentification de contrôle Web
it: autenticazione del controllo web
ja: Web コントロール認証
nl: webcontrol-authenticatie
pt: autenticação webcontrol
sv: webcontrol-autentisering

source: webcontrol_tls
es: control web tls
fr: tls de contrôle Web
it: controllo web tls
ja: ウェブコントロール TLS
nl: webcontrole tls

source: webcontrol_cert
da: webkontrol certifikat
de: Webcontrol-Zert
es: certificado de control web
fi: webcontrol sertifikaatti
fr: certificat de contrôle Web
it: certificato webcontrol
ja: ウェブコントロール証明書
nl: webcontrole certificaat
pt: certificado de webcontrol
sv: webkontroll certifikat

source: webcontrol_key
da: webcontrol nøgle
de: webcontrol-schlüssel
es: clave de control web
fi: webcontrol-avain
fr: clé de contrôle Web
it: chiave di controllo web
ja: ウェブコントロールキー
nl: webcontrol-sleutel
pt: chave webcontrol
sv: webcontrol nyckel

source: webcontrol_headers
da: webcontrol-headere
de: Webcontrol-Header
es: encabezados de control web
fi: webcontrol-otsikot
fr: en-têtes de contrôle Web
it: intestazioni di controllo web
ja: Web コントロール ヘッダー
pt: cabeçalhos de controle da web
sv: webbkontrollhuvuden

source: webcontrol_html
da: webkontrol html
es: control web html
fr: html de contrôle web
it: controllo web html
ja: ウェブコントロール html
nl: webcontrole html
pt: controle web html
sv: webbkontroll html

source: webcontrol_actions
da: webkontrol handlinger
de: Webcontrol-Aktionen
es: acciones de control web
fi: verkkohallintatoiminnot
fr: actions de contrôle Web
it: azioni di controllo web
ja: Web コントロール アクション
nl: webcontrole acties
pt: ações de controle da web
sv: webbkontrollåtgärder

source: Invalid webcontrol_lock_minutes %d
da: Ugyldig webcontrol-låseminutter %d
de: Ungültige Webcontrol-Sperrminuten %d
es: Minutos de bloqueo de webcontrol no válidos %d
fi: Virheellinen verkkohallinnan lukitusminuuttia %d
fr: Minutes de verrouillage WebControl non valides %d
it: %d minuti di blocco del controllo web non validi
ja: 無効な Web コントロール ロック分 %d
nl: Ongeldige webcontrol-vergrendelingsminuten %d
pt: Minutos inválidos de bloqueio do webcontrol %d
sv: Ogiltig webcontrol lås minuter %d

source: webcontrol_lock_minutes
da: webcontrol låse minutter
de: Webcontrol-Sperrminuten
es: minutos de bloqueo webcontrol
fi: verkkohallinnan lukitusminuutit
fr: minutes de verrouillage de contrôle Web
it: minuti di blocco del controllo web
ja: webcontrol ロック分
nl: webcontrol slot minuten
pt: minutos de bloqueio do webcontrol
sv: webcontrol lås minuter

source: Invalid webcontrol_lock_attempts %d
da: Ugyldige webcontrol-låseforsøg %d
de: Ungültige Webcontrol-Sperrversuche %d
es: Intentos de bloqueo de webcontrol no válidos %d
fi: Virheelliset verkkohallinnan lukitusyritykset %d
fr: Tentatives de verrouillage du contrôle Web non valides %d
it: Tentativi di blocco WebControl non validi %d
ja: 無効な Web コントロール ロック試行 %d
nl: Ongeldige webcontrol-vergrendelingspogingen %d
pt: Tentativas inválidas de bloqueio do webcontrol %d
sv: Ogiltiga webbkontrolllåsförsök %d

source: webcontrol_lock_attempts
da: webcontrol låseforsøg
de: Webcontrol-Sperrversuche
es: intentos de bloqueo de control web
fi: webcontrol-lukitusyritykset
fr: tentatives de verrouillage de contrôle Web
it: tentativi di blocco del controllo web
ja: Web コントロールのロック試行
nl: webcontrol-vergrendelingspogingen
pt: tentativas de bloqueio do webcontrol
sv: webcontrol låsförsök

source: Invalid stream_preview_scale %d
da: Ugyldig skala for forhåndsvisning af stream %d
de: Ungültige Stream-Vorschauskalierung %d
es: Escala de vista previa de transmisión no válida %d
fi: Virheellinen streamin esikatseluasteikko %d
fr: Échelle d'aperçu du flux non valide %d
it: Scala anteprima stream %d non valida
ja: 無効なストリーム プレビュー スケール %d
nl: Ongeldige streamvoorbeeldschaal %d
pt: Escala de visualização de transmissão inválida %d
sv: Ogiltig skala för förhandsgranskning av ström %d

source: stream_preview_scale
da: skala for forhåndsvisning af stream
de: Maßstab der Stream-Vorschau
es: escala de vista previa de transmisión
fi: streamin esikatseluasteikko
fr: échelle d'aperçu du flux
it: scala di anteprima del flusso
ja: ストリーム プレビュー スケール
nl: stream voorbeeld schaal
pt: escala de visualização do stream
sv: strömförhandsgranskningsskala

source: stream_preview_newline
de: Stream-Vorschau Newline
es: transmisión de vista previa nueva línea
fi: streamin esikatselu rivinvaihdolla
fr: retour à la ligne de l'aperçu du flux
it: anteprima del flusso newline
ja: ストリーム プレビュー改行
nl: stream voorbeeld nieuwe regel
pt: nova linha de pré-visualização do stream
sv: ström förhandsgranska ny rad

source: Invalid stream_preview_method %s
da: Ugyldig metode til forhåndsvisning af stream %s
de: Ungültige Stream-Vorschaumethode %s
es: Método de vista previa de transmisión no válido %s
fi: Virheellinen streamin esikatselumenetelmä %s
fr: Méthode d'aperçu de flux non valide %s
it: Metodo di anteprima dello stream %s non valido
ja: 無効なストリーム プレビュー メソッド %s
nl: Ongeldige streamvoorbeeldmethode %s
pt: Método de visualização de transmissão inválido %s
sv: Ogiltig metod för förhandsgranskning av stream %s

source: stream_preview_method
da: stream forhåndsvisningsmetode
de: Stream-Vorschau-Methode
es: método de vista previa de transmisión
fi: streamin esikatselumenetelmä
fr: méthode de prévisualisation de flux
it: metodo di anteprima del flusso
ja: ストリーム プレビュー メソッド
nl: stream preview-methode
pt: método de visualização de transmissão
sv: förhandsgranskningsmetod för stream

source: stream_preview_ptz
de: Vorschau streamen ptz
es: vista previa de transmisión ptz
fi: streamin esikatselu ptz
fr: aperçu du flux ptz
it: anteprima flusso ptz
ja: ストリーム プレビュー ptz
nl: streamvoorbeeld ptz
pt: pré-visualização do stream ptz
sv: stream förhandsvisning ptz

source: Invalid stream_quality %d
da: Ugyldig streamkvalitet %d
de: Ungültige Streamqualität %d
es: Calidad de transmisión no válida %d
fi: Virheellinen streamin laatu %d
fr: Qualité de flux non valide %d
it: Qualità del flusso non valida %d
ja: 無効なストリーム品質 %d
nl: Ongeldige streamkwaliteit %d
pt: Qualidade de transmissão inválida %d
sv: Ogiltig streamkvalitet %d

source: stream_quality
da: stream kvalitet
de: Stream-Qualität
es: calidad de transmisión
fi: streamin laatu
fr: qualité du flux
it: qualità del flusso
ja: ストリーム品質
nl: kwaliteit streamen
pt: qualidade de transmissão
sv: stream kvalitet

source: stream_grey
da: strøm grå
de: Strom grau
es: corriente gris
fi: virran harmaa
fr: flux gris
it: flusso grigio
ja: ストリームグレー
nl: stroom grijs
pt: fluxo cinza
sv: ström grå

source: stream_motion
da: stream bevægelse
de: Strombewegung
es: corriente de movimiento
fi: virtaa liikettä
fr: mouvement de flux
it: movimento del flusso
ja: ストリームモーション
nl: stroom beweging
pt: fluxo de movimento
sv: strömningsrörelse

source: Invalid stream_maxrate %d
da: Ugyldig strømmaksrate %d
de: Ungültige Stream-Maximalrate %d
es: Tasa máxima de transmisión no válida %d
fi: Virheellinen streamin enimmäisnopeus %d
fr: Débit maximal de flux non valide %d
it: Frequenza massima %d stream non valida
ja: ストリームの最大レート %d が無効です
nl: Ongeldige stream maxrate %d
pt: Taxa máxima de transmissão inválida %d
sv: Ogiltig stream maxrate %d

source: stream_maxrate
de: maximale Rate streamen
es: tasa máxima de transmisión
fi: virran maksiminopeus
fr: débit max du flux
it: flusso massimo
ja: ストリーム最大レート
nl: stream maximaal
pt: taxa máxima de transmissão

source: Invalid stream_scan_time %d
da: Ugyldig stream-scanningstid %d
de: Ungültige Stream-Scan-Zeit %d
es: Tiempo de escaneo de transmisión no válido %d
fi: Virheellinen suoratoistoaika %d
fr: Heure d'analyse du flux non valide %d
it: Tempo di scansione del flusso %d non valido
ja: 無効なストリーム スキャン時間 %d
nl: Ongeldige stream scantijd %d
pt: Tempo de varredura de fluxo inválido %d
sv: Ogiltig strömsökningstid %d

source: stream_scan_time
da: stream scanningstid
de: Stream-Scan-Zeit
es: tiempo de escaneo de flujo
fi: suoratoiston skannausaika
fr: durée d'analyse du flux
it: tempo di scansione del flusso
ja: ストリームスキャン時間
nl: stream scan tijd
pt: tempo de varredura de fluxo
sv: strömskanningstid

source: Invalid stream_scan_scale %d
da: Ugyldig strømscanningsskala %d
de: Ungültiger Stream-Scan-Maßstab %d
es: Escala de escaneo de transmisión no válida %d
fi: Virheellinen stream-skannausasteikko %d
fr: Échelle d'analyse de flux non valide %d
it: Scala di scansione del flusso %d non valida
ja: 無効なストリーム スキャン スケール %d
nl: Ongeldige schaal voor streamscan %d
pt: Escala de varredura de fluxo inválida %d
sv: Ogiltig strömavsökningsskala %d

source: stream_scan_scale
da: stream scan skala
de: Stream-Scan-Skala
es: escala de escaneo de flujo
fi: stream-skannausasteikko
fr: échelle d'analyse de flux
it: scala di scansione del flusso
ja: ストリーム スキャン スケール
nl: stroom scan schaal
pt: escala de varredura de fluxo
sv: strömavsökningsskala

source: Invalid database_type %s
da: Ugyldig databasetype %s
de: Ungültiger Datenbanktyp %s
es: Tipo de base de datos no válido %s
fi: Virheellinen tietokantatyyppi %s
fr: Type de base de données non valide %s
it: Tipo di database non valido %s
ja: 無効なデータベース タイプ %s
nl: Ongeldig databasetype %s
pt: Tipo de banco de dados inválido %s
sv: Ogiltig databastyp %s

source: database_type
de: Datenbanktyp
es: tipo de base de datos
fi: tietokantatyyppi
fr: type de base de données
it: tipo di banca dati
ja: データベースの種類
pt: tipo de banco de dados
sv: databastyp

source: database_dbname
da: database dbnavn
de: Datenbank-Datenbankname
es: base de datos dbname
fi: tietokannan dbname
fr: nom de la base de données
it: nomedb database
ja: データベースのデータベース名
nl: database dbnaam
pt: banco de dados nome do banco de dados
sv: databas dbname

source: database_host
da: database vært
de: Datenbankhost
es: anfitrión de la base de datos
fi: tietokannan isäntä
fr: hôte de la base de données
it: host di database
ja: データベース ホスト
pt: host de banco de dados
sv: databasvärd

source: Invalid database_port %d
da: Ugyldig databaseport %d
de: Ungültiger Datenbankport %d
es: Puerto de base de datos no válido %d
fi: Virheellinen tietokantaportti %d
fr: Port de base de données non valide %d
it: Porta database non valida %d
ja: 無効なデータベース ポート %d
nl: Ongeldige databasepoort %d
pt: Porta de banco de dados inválida %d
sv: Ogiltig databasport %d

source: database_port
de: Datenbank-Port
es: puerto de base de datos
fi: tietokantaportti
fr: port de la base de données
it: porta della banca dati
ja: データベース ポート
nl: database poort
pt: porta do banco de dados
sv: databasport

source: database_user
da: database bruger
de: Datenbankbenutzer
es: usuario de la base de datos
fi: tietokannan käyttäjä
fr: utilisateur de la base de données
it: utente della banca dati
ja: データベース ユーザー
nl: database gebruiker
pt: usuário do banco de dados
sv: databasanvändare

source: database_password
da: database adgangskode
de: Datenbank Passwort
es: contraseña de la base de datos
fi: tietokannan salasana
fr: mot de passe de la base de données
it: parola d'ordine della banca dati
ja: データベースのパスワード
nl: database wachtwoord
pt: senha do banco de dados
sv: databasens lösenord

source: Invalid database_busy_timeout %d
da: Ugyldig database optaget timeout %d
de: Ungültige Zeitüberschreitung für Datenbankauslastung %d
es: Tiempo de espera ocupado de la base de datos no válido %d
fi: Virheellinen tietokanta varattu aikakatkaisu %d
fr: Délai d'occupation de la base de données non valide %d
it: Timeout occupato database non valido %d
ja: 無効なデータベース ビジー タイムアウト %d
nl: Ongeldige database bezet time-out %d
pt: Tempo limite ocupado do banco de dados inválido %d
sv: Ogiltig databas upptaget timeout %d

source: database_busy_timeout
da: database optaget timeout
de: Zeitüberschreitung bei Datenbankauslastung
es: tiempo de espera ocupado de la base de datos
fi: tietokanta varattu aikakatkaisu
fr: temporisation d'occupation de la base de données
it: timeout di database occupato
ja: データベース ビジー タイムアウト
nl: time-out database bezet
pt: tempo limite ocupado do banco de dados
sv: databas upptaget timeout

source: sql_event_start
de: Start des SQL-Ereignisses
es: inicio de evento sql
fi: sql-tapahtuman aloitus
fr: début de l'événement sql
it: inizio evento sql
ja: SQLイベント開始
nl: sql-gebeurtenis starten
pt: início do evento sql
sv: sql event startar

source: sql_event_end
da: sql begivenhed slutning
de: Ende des SQL-Ereignisses
es: final del evento sql
fi: sql-tapahtuman loppu
fr: fin de l'événement sql
it: fine evento sql
ja: SQLイベント終了
nl: einde van het sql-evenement
pt: final do evento sql
sv: sql-händelsen slut

source: sql_movie_start
da: sql film start
de: SQL-Film starten
es: comienzo de la película sql
fi: sql elokuvan aloitus
fr: début du film sql
it: inizio film sql
ja: SQLムービーの開始
nl: sql film start
pt: início do filme sql
sv: sql-film start

source: sql_movie_end
da: sql-film slut
de: Ende des SQL-Films
es: final de la película sql
fi: sql elokuvan loppu
fr: fin du film sql
it: fine film sql
ja: SQL映画の終わり.
nl: einde van de sql-film
pt: final do filme sql
sv: sql-film slut

source: sql_pic_save
da: Gem sql-billede
de: sql bild speichern
es: guardar foto sql
fi: sql-kuvan tallennus
fr: image sql enregistrer
it: salva immagine sql
ja: SQL pic 保存
nl: sql foto opslaan
pt: sql pic salvar
sv: sql bild spara

source: ptz_auto_track
da: ptz autospor
es: seguimiento automático ptz
fi: ptz automaattinen raita
fr: suivi automatique ptz
it: tracciamento automatico ptz
ja: ptz自動追跡
nl: ptz automatisch volgen
pt: rastreamento automático ptz
sv: ptz autospår

source: Invalid ptz_wait %d
da: Ugyldig ptz-vent %d
de: Ungültige PTZ-Wartezeit %d
es: Espera ptz no válida %d
fi: Virheellinen ptz- odotus %d
fr: Attente ptz non valide %d
it: Ptz wait %d non valido
ja: 無効な PTZ 待機 %d
nl: Ongeldige ptz wacht %d
pt: Espera ptz inválida %d
sv: Ogiltig ptz-vänta %d

source: ptz_wait
da: ptz vent
de: pz warten
es: ptz espera
fi: ptz odota
fr: attendre
it: pz aspetta
ja: 待って
nl: ptz wacht
pt: ptz espera
sv: ptz vänta

source: ptz_move_track
da: ptz flytte spor
de: ptz-Bewegungsspur
es: pista de movimiento ptz
fi: ptz-siirtoraita
fr: piste de déplacement ptz
it: traccia di movimento ptz
ja: ptz移動トラック
nl: ptz verplaats spoor
pt: faixa de movimento ptz
sv: ptz flytta spår

source: ptz_pan_left
da: ptz pande tilbage
de: PTZ-Pfanne links
es: ptz pan a la izquierda
fi: ptz-pannu jäljellä
fr: panoramique ptz gauche
it: pan ptz a sinistra
ja: PTZ パン左
nl: ptz-pan links
pt: ptz pan esquerda
sv: ptz panna kvar

source: ptz_pan_right
da: ptz pan til højre
de: PTZ-Pfanne rechts
es: ptz pan a la derecha
fi: ptz-pannu oikealle
fr: panoramique ptz à droite
it: ptz panoramica a destra
ja: ptz パン右
nl: ptz-pan rechts
pt: Ptz pan direito
sv: ptz panorera höger

source: ptz_tilt_up
da: ptz tilt op
de: ptz nach oben kippen
es: ptz inclinar hacia arriba
fi: ptz kallistus ylös
fr: ptz inclinaison vers le haut
it: ptz inclinare verso l'alto
ja: ptz ティルトアップ
nl: ptz omhoog kantelen
pt: Ptz inclinar para cima
sv: ptz luta upp

source: ptz_tilt_down
da: ptz vippes ned
de: ptz nach unten kippen
es: inclinación ptz hacia abajo
fi: ptz kallistus alas
fr: ptz inclinaison vers le bas
it: ptz inclinare verso il basso
ja: ptz チルトダウン
nl: ptz naar beneden kantelen
pt: Ptz inclinar para baixo
sv: ptz luta ner

source: ptz_zoom_in
da: ptz zoom ind
de: ptz vergrößern
es: acercar ptz
fr: zoom avant
it: ingrandimento ptz
ja: ptzズームイン
nl: ptz inzoomen
pt: zoom em ptz
sv: ptz zooma in

source: ptz_zoom_out
da: ptz zoom ud
de: ptz verkleinern
es: alejar ptz
fi: ptz loitontaa
fr: dézoomer ptz
it: ptz rimpicciolire
ja: ptz ズームアウト
nl: ptz uitzoomen
pt: Ptz diminuir o zoom
sv: ptz zooma ut

source: snd_device
da: snd enhed
de: snd-Gerät
es: segundo dispositivo
fi: snd-laite
fr: quel que soit l'appareil
it: nd dispositivo
ja: snd デバイス
nl: snd apparaat
pt: dispositivo snd
sv: snd enhet

source: snd_params
de: snd-Parameter
es: y parámetros
fi: snd-parametrit
fr: paramètres snd
it: snd parametri
ja: snd パラメータ
nl: snd parameters
pt: parâmetros snd

source: snd_alerts
da: snd advarsler
de: und Warnungen
es: y alertas
fi: snd-hälytyksiä
fr: snd alertes
it: e avvisi
ja: sndアラート
nl: snd waarschuwingen
pt: alertas snd
sv: snd varningar

source: Invalid snd_window %s
da: Ugyldigt snd-vindue %s
de: Ungültiges Snd-Fenster %s
es: Ventana snd inválida %s
fi: Virheellinen snd-ikkuna %s
fr: Fenêtre snd non valide %s
it: Finestra snd %s non valida
ja: snd ウィンドウ %s が無効です
nl: Ongeldig snd-venster %s
pt: Janela snd inválida %s
sv: Ogiltigt snd-fönster %s

source: snd_window
da: snd vindue
de: zweites Fenster
es: segunda ventana
fi: snd ikkuna
fr: et fenêtre
it: snd finestra
ja: sndウィンドウ
nl: sn venster
pt: snd janela
sv: snd fönster

source: snd_show
de: zweite Show
es: y mostrar
fr: et spectacle
it: e spettacolo
ja: サンドショー
nl: en show

source: Unknown config option "%s"
da: Ukendt indstillingsmulighed "%s"
de: Unbekannte Konfigurationsoption »%s«
es: Opción de configuración desconocida "%s"
fi: Tuntematon asetusvaihtoehto "%s"
fr: Option de configuration inconnue "%s"
it: Opzione di configurazione "%s" sconosciuta
ja: 不明な構成オプション "%s"
nl: Onbekende configuratieoptie "%s"
pt: Opção de configuração desconhecida "%s"
sv: Okänt inställningsalternativ "%s"

source: Camera config file %s not found
da: Kamerakonfigurationsfil %s blev ikke fundet
de: Kamerakonfigurationsdatei %s nicht gefunden
es: Archivo de configuración de la cámara %s no encontrado
fi: Kameran asetustiedostoa %s ei löydy
fr: Fichier de configuration de la caméra %s introuvable
it: File di configurazione della fotocamera %s non trovato
ja: カメラ構成ファイル %s が見つかりません
nl: Cameraconfiguratiebestand %s niet gevonden
pt: Arquivo de configuração da câmera %s não encontrado
sv: Kamerakonfigurationsfil %s hittades inte

source: Sound config file %s not found
da: Lydkonfigurationsfil %s blev ikke fundet
de: Soundkonfigurationsdatei %s nicht gefunden
es: Archivo de configuración de sonido %s no encontrado
fi: Ääniasetustiedostoa %s ei löydy
fr: Fichier de configuration audio %s introuvable
it: File di configurazione audio %s non trovato
ja: サウンド設定ファイル %s が見つかりません
nl: Geluidsconfiguratiebestand %s niet gevonden
pt: Ficheiro de configuração de som %s não encontrado
sv: Ljudkonfigurationsfilen %s hittades inte

source: Processing config file %s
da: Behandler konfigurationsfil %s
de: Konfigurationsdatei %s wird verarbeitet
es: Procesando el archivo de configuración %s
fi: Käsitellään asetustiedostoa %s
fr: Traitement du fichier de configuration %s
it: Elaborazione del file di configurazione %s
ja: 構成ファイル %s を処理中
nl: Configuratiebestand %s wordt verwerkt
pt: Processando arquivo de configuração %s
sv: Bearbetar konfigurationsfilen %s

source: params_file not found: %s
da: params fil ikke fundet: %s
de: Parameterdatei nicht gefunden: %s
es: archivo de parámetros no encontrado: %s
fi: params-tiedostoa ei löydy: %s
fr: fichier de paramètres introuvable : %s
it: file params non trovato: %s
ja: params ファイルが見つかりません: %s
nl: params-bestand niet gevonden: %s
pt: arquivo de parâmetros não encontrado: %s
sv: params-filen hittades inte: %s

source: Unable to parse line: %s
da: Kan ikke parse linje: %s
de: Zeile kann nicht analysiert werden: %s
es: No se puede analizar la línea: %s
fi: Ei voida jäsentää riviä: %s
fr: Impossible d'analyser la ligne : %s
it: Impossibile analizzare la riga: %s
ja: 行を解析できません: %s
nl: Kan regel niet ontleden: %s
pt: Não foi possível analisar a linha: %s
sv: Det gick inte att analysera rad: %s
